[
    {
        "name":"Cây nho thân gỗ 12 vụ chậu ươm",
        "price":250000,
        "summary":"Nho thân gỗ có trái màu đỏ, vị ngọt thanh mát, nhiều nước. Có thể dùng ăn sống hoặc dùng làm mứt hoặ...",
        "content":"Nho thân gỗ có trái màu đỏ, vị ngọt thanh mát, nhiều nước. Có thể dùng ăn sống hoặc dùng làm mứt hoặc để lên men làm rượu, còn trái khô có thể dùng để chữa bệnh hen và tiêu chảy."
    },
    {
        "name":"Cây cherry Brazil chậu ươm",
        "price":280000,
        "summary":"Cây cherry Brazil là loại cherry nhiệt đới phù hợp với khí hậu tại Việt Nam. Cây được ưa chuộng trồn...",
        "content":"Cây cherry Brazil là loại cherry nhiệt đới phù hợp với khí hậu tại Việt Nam. Cây được ưa chuộng trồng để trang trí sân vườn, sân thượng… nó loại cây có quả nhỏ, ngọt và giàu Vitamin."
    },
    {
        "name":"Cây chanh bắc chậu ươm",
        "price":140000,
        "summary":"Cây chanh bắc có quả không lớn, nhưng lại rất sai quả và lá được sử dụng làm gia vị quen thuộc trong...",
        "content":"Cây chanh bắc có quả không lớn, nhưng lại rất sai quả và lá được sử dụng làm gia vị quen thuộc trong gia đình Việt. Cây chanh bắc rất được ưa chuông để trồng sân vườn, sân thượng và ban công. "
    },
    {
        "name":"Cây ổi ruột đỏ Tân Châu chậu ươm",
        "price":220000,
        "summary":"Ổi ruột đỏ Tân Châu rất giàu chất dinh dưỡng, đặc biệt là vitamin C giúp tăng cường sức đề kháng, hỗ...",
        "content":"Ổi ruột đỏ Tân Châu rất giàu chất dinh dưỡng, đặc biệt là vitamin C giúp tăng cường sức đề kháng, hỗ trợ giảm cân và làm đẹp da, khi chín có ruột đỏ hồng vô cùng bắt mắt, ruột đặc rất ít hạt, khi ăn rất giòn, thơm và ngọt."
    },
    {
        "name":"Cây ổi tím Malaysia chậu ươm",
        "price":180000,
        "summary":"Trái ổi tím Malaysia khi chín phần ruột sẽ mềm, có hạt, vị ngọt thanh và có hương thơm đặc trưng. Ng...",
        "content":"Trái ổi tím Malaysia khi chín phần ruột sẽ mềm, có hạt, vị ngọt thanh và có hương thơm đặc trưng. Ngoài việc trồng để ăn trái ra thì giống ổi tím còn được trồng để trang trí cảnh quan, do màu lá bắt mắt."
    },
    {
        "name":"Cây bông giấy thái ghép mix màu chậu ươm",
        "price":480000,
        "summary":"Cây hoa giấy Thái rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng.",
        "content":"Cây hoa giấy Thái rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng."
    },
    {
        "name":"Cây nho xanh chậu ươm",
        "price":280000,
        "summary":"Gốc to, cây ổn định, có thể che mát, sớm ra trái",
        "content":"Gốc to, cây ổn định, có thể che mát, sớm ra trái"
    },
    {
        "name":"Cây ớt xiêm xanh chậu ươm",
        "price":140000,
        "summary":"Ai thích ăn cay không thể bỏ qua chỉ cần trồng 1 cây thôi ăn hoài không hết.",
        "content":"Ai thích ăn cay không thể bỏ qua chỉ cần trồng 1 cây thôi ăn hoài không hết."
    },
    {
        "name":"Cây lựu Ấn Độ chậu ươm",
        "price":280000,
        "summary":"Vỏ trái màu đỏ toàn phần. Hạt màu đỏ thẩm. Độ ngọt cao, ổn định, thơm ngon, và giàu dinh dưỡng.",
        "content":"Vỏ trái màu đỏ toàn phần. Hạt màu đỏ thẩm. Độ ngọt cao, ổn định, thơm ngon, và giàu dinh dưỡng."
    },
    {
        "name":"Cây chùm ruột chậu ươm",
        "price":280000,
        "summary":"Giống cây đang được rất nhiều người biết đến, đặc biệt cây thích nghi được tất cả khí hậu vùng miền.",
        "content":"Giống cây đang được rất nhiều người biết đến, đặc biệt cây thích nghi được tất cả khí hậu vùng miền."
    },
    {
        "name":"Cây bông giấy chậu ươm",
        "price":280000,
        "summary":"Cây hoa giấy rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng.",
        "content":"Cây hoa giấy rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng."
    },
    {
        "name":"Cây lá vối chậu ươm",
        "price":200000,
        "summary":"Gốc to, cây ổn định, có thể dùng nấu nước uống thanh lọc cơ thể doctor Thanh.",
        "content":"Gốc to, cây ổn định, có thể dùng nấu nước uống thanh lọc cơ thể doctor Thanh."
    },
    {
        "name":"Cây chuông vàng chậu ươm",
        "price":220000,
        "summary":"Cây chuông vàng rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng.  ",
        "content":"Cây chuông vàng rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng.  "
    },
    {
        "name":"Cây lựu ta đỏ chậu ươm",
        "price":160000,
        "summary":"Những quả lựu căng đỏ tựa như những chiếc lồng đèn mang lại cho gia chủ sự may mắn, tài lộc trong cu...",
        "content":"Những quả lựu căng đỏ tựa như những chiếc lồng đèn mang lại cho gia chủ sự may mắn, tài lộc trong cuộc sống."
    },
    {
        "name":"Cây lưỡi hổ Hoàng Kim ‘Gold Flame’ chậu sứ",
        "price":120000,
        "summary":"Lưỡi hổ Gold Flame  là dòng “cây cảnh quốc dân” được nhiều người lựa chọn để trồng trang trí trong n...",
        "content":"Lưỡi hổ Gold Flame  là dòng “cây cảnh quốc dân” được nhiều người lựa chọn để trồng trang trí trong nhà. Nó không những dễ sống đến mức “gần như bất tử” mà còn giúp mang lại vẻ đẹp tự nhiên, trên lá có những sọc vằn ấn tượng, lá cứng cáp và hình tượng rõ ràng, phù hợp để trồng trong mọi không gian nội thất. Bện cạnh đó, cây lưỡi hổ còn được xem là dòng cây phong thủy mang lại nhiều ý nghĩa cho gia chủ.  "
    },
    {
        "name":"Cây phát tài xanh lá lớn ‘Green Jewel’ chậu ươm",
        "price":560000,
        "summary":"Phát tài xanh là loại cây trồng trong nhà dễ chăm sóc, với sức sống bền bỉ và khả năng chịu râm mát ...",
        "content":"Phát tài xanh là loại cây trồng trong nhà dễ chăm sóc, với sức sống bền bỉ và khả năng chịu râm mát cực kì tốt. Loại cây này có bộ lá màu xanh đậm, dáng cuộn tròn tỏa ra xung quanh, giúp mang lại màu xanh cho không gian sống. Đồng thời đây là loại cây có khả năng thanh lọc không khí rất hiệu quả."
    },
    {
        "name":"Cây kim ngân ‘Tay Phật’ để bàn chậu sứ",
        "price":250000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim ngân một thân để bàn chậu sứ",
        "price":270000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim giao để bàn chậu sứ trắng",
        "price":240000,
        "summary":"Kim giao  là một cây thân gỗ có giá trị kinh tế lớn. Nhờ có sức sống mạnh mẽ, kiểu dáng đẹp, lá xum ...",
        "content":"Kim giao  là một cây thân gỗ có giá trị kinh tế lớn. Nhờ có sức sống mạnh mẽ, kiểu dáng đẹp, lá xum xuê và xanh mướt nên chúng cũng được nhân giống để làm cây cảnh để bàn, giúp tạo không gian xanh mát và thư giãn. Đồng thời đây cũng là một loại cây mang ý nghĩa phong thủy rất tốt. Rất thích hợp làm quà tặng."
    },
    {
        "name":"Cây kim ngân thắt bính nhỏ để bàn chậu sứ",
        "price":140000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây trường sinh để bàn chậu đất nung Marble",
        "price":200000,
        "summary":"Cây trường sinh  ( Peperomia obtusifolia ) là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xa...",
        "content":"Cây trường sinh  ( Peperomia obtusifolia ) là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống mãnh liệt, dễ chăm sóc. Đây cũng là loại cây phong thủy với tác dụng mang đến sức khỏe, may mắn và tiền tài tới cho gia chủ. Người ta thường hay tặng cây trường sinh vào những dịp đặc biệt như là một lời chúc phúc tới người nhận."
    },
    {
        "name":"Cây chanh dây chậu ươm",
        "price":140000,
        "summary":"Cây chanh dây (chanh leo) là loại dây leo phát triển rất mạnh, khi trái chín sẽ chuyển từ màu xanh s...",
        "content":"Cây chanh dây (chanh leo) là loại dây leo phát triển rất mạnh, khi trái chín sẽ chuyển từ màu xanh sang vào tím tía, có vị ngọt nhẹ hơi chua."
    },
    {
        "name":"Cây đa tam phúc một thân chậu ươm",
        "price":380000,
        "summary":"Ficus Triangularis Variegata còn gọi là Si Thái cẩm thạch hay Đa tam phúc. Những tán lá hình trái ti...",
        "content":"Ficus Triangularis Variegata còn gọi là Si Thái cẩm thạch hay Đa tam phúc. Những tán lá hình trái tim điểm tô bởi những màu sắc xanh vàng bắt mắt. Đây là loại cây trồng ưa sáng, nắng. Nên bạn nên trồng ngoài trời hoặc góc nhà có thật nhiều ánh sáng nhé. Tưới nước khi thấy chất trồng khô đi, tuỳ thuộc nơi bạn đặt chậu. Không để đất khô, hoặc trồng thiếu sáng cây dễ bị rụng lá."
    },
    {
        "name":"Cỏ Nhung",
        "price":50000,
        "summary":"C ỏ nhung Nhật là loại cỏ thảm thường được sử dụng cho sân vườn biệt thự, sân vận động, công viên, k...",
        "content":"C ỏ nhung Nhật là loại cỏ thảm thường được sử dụng cho sân vườn biệt thự, sân vận động, công viên, khu vui chơi,… Loại cỏ này có đặc điểm lá rất mềm mịn, tuy nhỏ nhưng gây kích ứng, rất thân thiện với con người."
    },
    {
        "name":"Cây Cúc Tần Ấn Độ Vernonia",
        "price":25000,
        "summary":"Cúc Tần Ấn Độ là loại cây dây leo thân mềm có sức sống mạnh mẽ, phát triển nhanh và ít sâu bệnh. Rất...",
        "content":"Cúc Tần Ấn Độ là loại cây dây leo thân mềm có sức sống mạnh mẽ, phát triển nhanh và ít sâu bệnh. Rất thích hợp để trồng tạo cảnh quan trên ban công, sân thượng, cao tầng… Với tác dụng như tấm màn che tự nhiên, tô điểm cho ngôi nhà thêm xanh tươi, mát mẻ và trong lành hơn."
    },
    {
        "name":"Cây hồng phát lộc ‘Pink Lady’ chậu sứ trắng",
        "price":240000,
        "summary":"Cây hồng phát lộc  là loại cây nhỏ để bàn, có màu hồng phớt tươi mới và bắt mắt, giúp tạo điểm nhấn ...",
        "content":"Cây hồng phát lộc  là loại cây nhỏ để bàn, có màu hồng phớt tươi mới và bắt mắt, giúp tạo điểm nhấn cho góc làm việc thêm sinh động. Chúng còn là dòng cây phong thủy, được cho rằng giúp mang lại những điều may mắn và thịnh vượng tới cho gia chủ. Hồng phát lộc cũng là một món quà rất ý nghĩa vào những dịp khai trương, sinh nhật hoặc dịp lễ."
    },
    {
        "name":"Cây đuôi công ‘Network’ chậu sứ trắng",
        "price":270000,
        "summary":"Với những vân lá tạo nên hoạ tiết ô lưới ngẫu nhiên độc đáo như một bức tranh mosaic kì công. Calath...",
        "content":"Với những vân lá tạo nên hoạ tiết ô lưới ngẫu nhiên độc đáo như một bức tranh mosaic kì công. Calathea Network tạo nên sự khác biệt không thể tìm thấy với bất kỳ loại cây nào."
    },
    {
        "name":"Cây đuôi công sọc Calathea Sanderiana chậu gốm sứ",
        "price":230000,
        "summary":"Calathea ornata Sanderiana là loài thực vật thân thảo, có lá hình thuôn tròn, sọc trắng xanh. Loài n...",
        "content":"Calathea ornata Sanderiana là loài thực vật thân thảo, có lá hình thuôn tròn, sọc trắng xanh. Loài này rất dễ sống, thường được trồng để trang trí trong nhà, thanh lọc không khí và mang ý nghĩa đem lại may mắn, thành công và thịnh vượng."
    },
    {
        "name":"Chậu cây nội thất mix Đại phú gia, Trầu bà Neon",
        "price":820000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Đại phú gia, Trầu bà Neon thích hợp đặt tại phòng khách, lối hành lang, văn phòng, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Cây bàng Singapore dáng tree gốc to chậu xi măng",
        "price":1500000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây trầu bà Nam Mỹ Monstera ‘Deliciosa’ chậu lớn",
        "price":2200000,
        "summary":"Monstera  là dòng câycó sức sống mạnh mẽ, dễ chăm sóc, chỉ ánh sáng tán xạ vừa phải, thích với môi t...",
        "content":"Monstera  là dòng câycó sức sống mạnh mẽ, dễ chăm sóc, chỉ ánh sáng tán xạ vừa phải, thích với môi trường có ít ánh sáng. Cây trầu bà Nam Mỹ được xem là biểu tượng rất được ưu thích trong lĩnh vực thời trang, kiến trúc và nội thất. Nó thường được đặt cạnh các thương hiệu lớn như một cách để tạo thêm điểm nhấn và phong cách."
    },
    {
        "name":"Cây bàng Singapore 2 nhánh chậu xi măng để sàn",
        "price":450000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây kim ngân thắt bính cao 1m8 chậu sứ trắng",
        "price":1150000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây ngũ gia bì để sàn chậu trụ tròn đá mài",
        "price":750000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây hạnh phúc một thân cao 1m6 chậu đất nung",
        "price":900000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây lưỡi hổ Hoàng Kim ‘Gold Flame’ chậu đất nung",
        "price":280000,
        "summary":"Lưỡi hổ Gold Flame  là dòng “cây cảnh quốc dân” được nhiều người lựa chọn để trồng trang trí trong n...",
        "content":"Lưỡi hổ Gold Flame  là dòng “cây cảnh quốc dân” được nhiều người lựa chọn để trồng trang trí trong nhà. Nó không những dễ sống đến mức “gần như bất tử” mà còn giúp mang lại vẻ đẹp tự nhiên, trên lá có những sọc vằn ấn tượng, lá cứng cáp và hình tượng rõ ràng, phù hợp để trồng trong mọi không gian nội thất.  "
    },
    {
        "name":"Cây trường sinh cẩm thạch chậu đất nung hoa cúc",
        "price":280000,
        "summary":"Cây trường sinh  cẩm thạch là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống...",
        "content":"Cây trường sinh  cẩm thạch là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống mãnh liệt, dễ chăm sóc. Đây cũng là loại cây phong thủy với tác dụng mang đến sức khỏe, may mắn và tiền tài tới cho gia chủ. Người ta thường hay tặng cây trường sinh vào những dịp đặc biệt như là một lời chúc phúc tới người nhận."
    },
    {
        "name":"Cây bàng Singapore dáng tree chậu đất nung họa tiết",
        "price":350000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây kim ngân 1 thân trụ to chậu sứ trắng họa tiết",
        "price":320000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim ngân thắt bính cao chậu đất nung vintage",
        "price":950000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim ngân thắt bính cao chậu đất nung vintage",
        "price":950000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây bàng Singapore 2 nhánh chậu xi măng để sàn",
        "price":480000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây bàng Singapore chậu xi măng đá mài",
        "price":370000,
        "summary":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện...",
        "content":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện chất lượng không khí. Mang lại sự xanh mát và sang trọng cho không gian của bạn, trang trí phòng khách, văn phòng, quán cafe hay shop.Hoặc làm quà tặng dịp khai trương, tân gia…"
    },
    {
        "name":"Chậu cây nội thất mix lưỡi hổ, vạn lộc, ngọc ngân, trầu bà",
        "price":1050000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Lưỡi hổ, Vạn lộc, Ngọc ngân, May Mắn thích hợp thể đặt tại phòng khách, lối hành lang, văn phòng làm việc, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Cây hạnh phúc một thân nhỏ chậu ươm",
        "price":320000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Chậu cây nội thất mix đại phú gia, đô la, may mắn",
        "price":1400000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Đại Phú Gia, Đô La, May Mắn thích hợp thể đặt tại phòng khách, lối hành lang, văn phòng làm việc, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Chậu cây nội thất mix đại phú gia, vạn lộc, ngọc ngân, may mắn",
        "price":1250000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Đại Phú Gia, Vạn lộc, Ngọc ngân, May Mắn thích hợp thể đặt tại phòng khách, lối hành lang, văn phòng làm việc, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Cây trầu bà Nam Mỹ Monstera ‘Borsigiana’ chậu sứ",
        "price":750000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây giữ tiền ‘White Lance’ chậu ươm",
        "price":120000,
        "summary":"Cây giữ tiền là một trong các loại cây dễ chăm sóc mà vẫn luôn xanh tươi quanh năm, nhờ đó mà gia ch...",
        "content":"Cây giữ tiền là một trong các loại cây dễ chăm sóc mà vẫn luôn xanh tươi quanh năm, nhờ đó mà gia chủ không mất nhiều thời gian chăm sóc. Trong phong thủy, khi đặt Cây Giữ Tiền trong nhà sẽ mang lại ý nghĩa giúp tăng tài lộc, giữ gìn của cải trong nhà."
    },
    {
        "name":"Cây trầu bà Nam Mỹ Monstera chậu ươm",
        "price":450000,
        "summary":"Cây trầu bà Nam Mỹ  được xem là một loài cây kiểng lá “quốc dân”, được ưu chuộng khắp nơi trên thế g...",
        "content":"Cây trầu bà Nam Mỹ  được xem là một loài cây kiểng lá “quốc dân”, được ưu chuộng khắp nơi trên thế giới. Nhờ sở hữu một bộ lá ấn tượng, trang nhã và sang trong mà chúng luôn trở thành tâm điểm điểm của những hình ảnh đại diện cho các nhãn hàng, thương hiệu cho tới cá nhân trên các trang mạng xã hội."
    },
    {
        "name":"Chậu cây nội thất mix hạnh phúc, vạn lộc, ngọc ngân, thường xuân",
        "price":1250000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Hạnh Phúc, Vạn lộc, Ngọc ngân, Thường Xuân thích hợp thể đặt tại phòng khách, lối hành lang, văn phòng làm việc, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Cây tiểu bạch mã hoàng tử ‘Ivy Green’ chậu ươm",
        "price":160000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây cọ lá xẻ mini để bàn chậu đất nung",
        "price":85000,
        "summary":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gia...",
        "content":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gian thêm xanh mát. Nó còn là loại cây phong thủy tượng trưng cho sự giàu sang và tiền tài nên rất đáng trồng trên bàn làm việc."
    },
    {
        "name":"Cây trầu bà lá sữa ‘Marble Queen’",
        "price":120000,
        "summary":"Nhiều bạn nhầm lẫn loại này với trầu bà sữa nhưng Epipremnum Marble Queen là loại trầu bà đặc biệt v...",
        "content":"Nhiều bạn nhầm lẫn loại này với trầu bà sữa nhưng Epipremnum Marble Queen là loại trầu bà đặc biệt với form lá ú tròn hơn gần giống như hình trái tim nhìn rất lạ mắt."
    },
    {
        "name":"Cây kim tiền để sàn chậu men sứ",
        "price":420000,
        "summary":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có...",
        "content":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây trầu bà thanh xuân cỡ lớn chậu ươm",
        "price":700000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây kim ngân 3 thân để bàn chậu đỏ phát tài",
        "price":280000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây hạnh phúc một thân cỡ trung chậu ươm",
        "price":450000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây sao sáng ‘Seguine Mars’ chậu ươm",
        "price":120000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây trầu bà Nam Mỹ Monstera ‘Borsigiana’ chậu sứ",
        "price":750000,
        "summary":"Monstera  là dòng câycó sức sống mạnh mẽ, dễ chăm sóc, chỉ ánh sáng tán xạ vừa phải, thích với môi t...",
        "content":"Monstera  là dòng câycó sức sống mạnh mẽ, dễ chăm sóc, chỉ ánh sáng tán xạ vừa phải, thích với môi trường có ít ánh sáng. Cây trầu bà Nam Mỹ được xem là biểu tượng rất được ưu thích trong lĩnh vực thời trang, kiến trúc và nội thất. Nó thường được đặt cạnh các thương hiệu lớn như một cách để tạo thêm điểm nhấn và phong cách."
    },
    {
        "name":"Cây hồng môn hồng cỡ lớn chậu ươm",
        "price":280000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây trầu bà Nam Mỹ Monstera ‘Borsigiana’ chậu đá mài đen",
        "price":750000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây ngũ gia bì để bàn chậu sứ trắng",
        "price":360000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây hạnh phúc một thân lớn chậu đá mài",
        "price":1650000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây kim giao để bàn tiểu cảnh ‘mèo chiêu tài’",
        "price":360000,
        "summary":"Kim giao  là một cây thân gỗ có giá trị kinh tế lớn. Nhờ có sức sống mạnh mẽ, kiểu dáng đẹp, lá xum ...",
        "content":"Kim giao  là một cây thân gỗ có giá trị kinh tế lớn. Nhờ có sức sống mạnh mẽ, kiểu dáng đẹp, lá xum xuê và xanh mướt nên chúng cũng được nhân giống để làm cây cảnh để bàn, giúp tạo không gian xanh mát và thư giãn. Đồng thời đây cũng là một loại cây mang ý nghĩa phong thủy rất tốt. Rất thích hợp làm quà tặng."
    },
    {
        "name":"Cây lưỡi hổ xanh ‘Superba Black Gold’ chậu ươm",
        "price":150000,
        "summary":"Lưỡi hổ Thái Xanh  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 40cm, không có nhiều vằn n...",
        "content":"Lưỡi hổ Thái Xanh  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 40cm, không có nhiều vằn như những loại lưỡi hổ khác, nhưng nó lại sở hữu bộ lá màu xanh đậm ấn tượng, mang lại nét ‘cứng cáp’ tự nhiên cho không gian. Chúng rất thích hợp để trên bàn làm việc, kệ trang trí hoặc làm quà tặng."
    },
    {
        "name":"Cây hồng hạc thân cam “Billietiae’ chậu đất nung",
        "price":1500000,
        "summary":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng...",
        "content":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng được tô điểm bởi màu da cam rất bắt mắt. Khi trưởng thành cây hạc Philodendron billietiae có kích thước rất khủng nên được nhiều người săn đón sưu tầm."
    },
    {
        "name":"Cây tùng bồng lai để bàn nhỏ chậu ươm",
        "price":150000,
        "summary":"Cây Tùng Bông Lai là một loài cây mang vẻ đẹp trang nhã, với tán lá dầy xanh mướt trông giống như nh...",
        "content":"Cây Tùng Bông Lai là một loài cây mang vẻ đẹp trang nhã, với tán lá dầy xanh mướt trông giống như những đám mây và có kích thước nhỏ gọn nên rất thích hợp để bàn làm việc. Chúng là loài cây dễ trồng nên không cần phải tốn công chăm sóc, tuy nhiên cần đặt tại nơi có nhiều ánh sáng."
    },
    {
        "name":"Cây lưỡi hổ xanh mini ‘Black Gold’ thủy sinh",
        "price":220000,
        "summary":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều ...",
        "content":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều vằn như những loại lưỡi hổ khác, nhưng nó lại sở hữu bộ lá màu xanh đậm ấn tượng, mang lại nét ‘cứng cáp’ tự nhiên cho không gian. Chúng rất thích hợp để trên bàn làm việc, kệ trang trí hoặc làm quà tặng."
    },
    {
        "name":"Cây trầu bà cột chậu nhựa trụ tròn",
        "price":1400000,
        "summary":"Cây trầu bà cột chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ thanh lịch và sang trọng. Đồng th...",
        "content":"Cây trầu bà cột chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ thanh lịch và sang trọng. Đồng thời nó còn có tác dụng thanh lọc không khí trong nhà rất tốt, giúp không gian xanh mát và trong lành hơn."
    },
    {
        "name":"Cây kim tiền lớn để sàn chậu nhựa trụ tròn",
        "price":950000,
        "summary":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có...",
        "content":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây hồng môn để bàn tiểu cảnh “mèo chiêu tài”",
        "price":360000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây lưỡi hổ Thái để bàn chậu đất nung “Futura superba”",
        "price":220000,
        "summary":"Lưỡi hổ  là loại cây cảnh nội thất kinh điển nhất, bởi sức sống bền bỉ không cần tốn công chăm sóc, ...",
        "content":"Lưỡi hổ  là loại cây cảnh nội thất kinh điển nhất, bởi sức sống bền bỉ không cần tốn công chăm sóc, lại còn được NASA đánh giá là có khả năng thanh lọc không khí rất hiệu quả bằng một cơ chế hấp thu các loại chất khí độc hại trên bộ lá."
    },
    {
        "name":"Cây cung điện vàng ‘Pink Legacy’ chậu sứ",
        "price":280000,
        "summary":"Cây cung điện  sở hữu bộ lá nhiều màu sắc rực rỡ như chốn “hoàng cung”, cùng với đó là những đường v...",
        "content":"Cây cung điện  sở hữu bộ lá nhiều màu sắc rực rỡ như chốn “hoàng cung”, cùng với đó là những đường viền hoa văn độc đáo như tranh vẽ. Loại cây này rất dễ chăm sóc, thích hợp để trang trí không gian phòng khách, quầy tiếp tân, sảnh ra vào hoặc để bàn làm việc."
    },
    {
        "name":"Cây kim tiền để bàn tiểu cảnh ông bà chậu sứ",
        "price":250000,
        "summary":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có...",
        "content":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây kim tiền để bàn chậu men sứ",
        "price":320000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây sao sáng lá đậm ‘Galaxy’ chậu sứ",
        "price":450000,
        "summary":"Với bộ lá rực rỡ, có nền màu xanh đậm, bên trong là những đốm sáng tựa như những ngôi sao nên cây sa...",
        "content":"Với bộ lá rực rỡ, có nền màu xanh đậm, bên trong là những đốm sáng tựa như những ngôi sao nên cây sao sáng thường được trồng để trang hoàng cho không gian nội thất. Loại cây này còn được xem là biểu tượng của sự may mắn, nguồn năng lượng tích cực, tài lộc và sự thịnh vượng."
    },
    {
        "name":"Cây cầu nguyện Maranta leuconeura",
        "price":160000,
        "summary":"Maranta leuconeura  là một loại cây nội thất rất được ưu thích tại các nước Châu Âu. Loài cây này sở...",
        "content":"Maranta leuconeura  là một loại cây nội thất rất được ưu thích tại các nước Châu Âu. Loài cây này sở hữu bộ lá sặc sỡ tựa như một chiếc đuôi công, những đường gân lá khỏe khoắn gây ấn tượng mạnh, cùng tông màu đẹp như một bức tranh nghệ thuật."
    },
    {
        "name":"Cây hồng phát lộc ‘Pink Lady’ chậu sứ trắng",
        "price":240000,
        "summary":"Cây hồng phát lộc  là loại cây nhỏ để bàn, có màu hồng phớt tươi mới và bắt mắt, giúp tạo điểm nhấn ...",
        "content":"Cây hồng phát lộc  là loại cây nhỏ để bàn, có màu hồng phớt tươi mới và bắt mắt, giúp tạo điểm nhấn cho góc làm việc thêm sinh động. Chúng còn là dòng cây phong thủy, được cho rằng giúp mang lại những điều may mắn và thịnh vượng tới cho gia chủ. Hồng phát lộc cũng là một món quà rất ý nghĩa vào những dịp khai trương, sinh nhật hoặc dịp lễ."
    },
    {
        "name":"Cây trầu bà đế vương xanh chậu đá mài",
        "price":850000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1,5 m nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây trầu bà đế vương vàng chậu đất nung",
        "price":360000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1,5 m nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây tuyết trắng chậu ươm Dieffenbachia sp",
        "price":120000,
        "summary":"Là một trong các loại cây được nhiều người ưa thích bởi mang lại nhiều tác dụng hữu ích, không những...",
        "content":"Là một trong các loại cây được nhiều người ưa thích bởi mang lại nhiều tác dụng hữu ích, không những thế còn có nghĩa phong thủy tốt."
    },
    {
        "name":"Cây trầu bà cẩm thạch chậu ươm Njoy Pothos",
        "price":80000,
        "summary":"Cây trầu bà cẩm thạch hay trầu bà sữa có những chiếc lá  hòa quyện giữa màu xanh ngát của cây và màu...",
        "content":"Cây trầu bà cẩm thạch hay trầu bà sữa có những chiếc lá  hòa quyện giữa màu xanh ngát của cây và màu trắng sữa, tạo nên một sự độc đáo riêng biệt. Loại cây này rất dễ sống, chịu bóng râm, phát triển nhanh tại nơi có khí hậu mát mẻ, nhiều ẩm. "
    },
    {
        "name":"Cây hạnh phúc một thân cỡ trung chậu ươm",
        "price":750000,
        "summary":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây số...",
        "content":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây sống tốt trong điều kiện có điều hoà và môi trường thiếu sáng nên chúng ta có thể dễ dàng lựa chọn cây trang trí để bàn cho không gian làm việc trở nên xanh mát và ấm áp."
    },
    {
        "name":"Cây hạnh phúc một thân cỡ lớn chậu ươm",
        "price":1050000,
        "summary":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây số...",
        "content":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây sống tốt trong điều kiện có điều hoà và môi trường thiếu sáng nên chúng ta có thể dễ dàng lựa chọn cây trang trí để bàn cho không gian làm việc trở nên xanh mát và ấm áp."
    },
    {
        "name":"Cây hạnh phúc 2 tầng chậu sứ trắng",
        "price":990000,
        "summary":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây số...",
        "content":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây sống tốt trong điều kiện có điều hoà và môi trường thiếu sáng nên chúng ta có thể dễ dàng lựa chọn cây trang trí để bàn cho không gian làm việc trở nên xanh mát và ấm áp."
    },
    {
        "name":"Cây trúc bách hợp chậu gốm sứ trắng",
        "price":700000,
        "summary":"Còn được gọi là trúc phất dụ, mọc thành bụi sum sê, ở chính giữa tạo thành hình hoa thị và tua tủa r...",
        "content":"Còn được gọi là trúc phất dụ, mọc thành bụi sum sê, ở chính giữa tạo thành hình hoa thị và tua tủa ra xung quanh. Cây có thân cứng, lá thuôn nhọn ở đầu, mép nguyên, màu xanh bóng xen lần dải màu vàng tươi từ gốc tới ngọn"
    },
    {
        "name":"Cây đa búp đỏ cẩm thạch 3 thân chậu ươm",
        "price":180000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây trầu bà thanh xuân cỡ lớn chậu đá mài",
        "price":1200000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây kim tiền để bàn chậu sứ",
        "price":220000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây hạnh phúc một thân chậu sứ trắng",
        "price":650000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây đuôi công tím thủy sinh Calathea roseopicta",
        "price":160000,
        "summary":"Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn...",
        "content":"Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn nên được lựa chọn làm món quà tặng trong các dịp sinh nhật, lễ tết, ngày đặc biệt… "
    },
    {
        "name":"Cây kim ngân thân trụ to để bàn chậu ươm",
        "price":240000,
        "summary":"Cây kim ngân thân xoắn  với dáng cao độc đáo rất phù hợp để trang trí trong nhà, như là trong phòng ...",
        "content":"Cây kim ngân thân xoắn  với dáng cao độc đáo rất phù hợp để trang trí trong nhà, như là trong phòng khách, kệ trang trí hoặc bàn làm việc. Nà là giống cây cảnh nội thất có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn.  "
    },
    {
        "name":"Cây kim ngân một thân trụ nhỏ chậu sứ",
        "price":180000,
        "summary":"Cây Kim Ngân  là dòng cây nội thất được ưu chuộng và phổ biến nhất trên thế giới, nó được biết đến l...",
        "content":"Cây Kim Ngân  là dòng cây nội thất được ưu chuộng và phổ biến nhất trên thế giới, nó được biết đến là loại cây phong thủy giúp mang lại những điều tốt lành, vận may và tiền tài tới cho gia chủ."
    },
    {
        "name":"Cây kim ngân một thân trụ to chậu sứ",
        "price":320000,
        "summary":"Cây Kim Ngân  ( Pachira aquatica ) là dòng cây nội thất được ưu chuộng và phổ biến nhất trên thế giớ...",
        "content":"Cây Kim Ngân  ( Pachira aquatica ) là dòng cây nội thất được ưu chuộng và phổ biến nhất trên thế giới, nó được biết đến là loại cây phong thủy giúp mang lại những điều tốt lành, vận may và tiền tài tới cho gia chủ."
    },
    {
        "name":"Cây kim tiền nhỏ chậu ươm",
        "price":70000,
        "summary":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, ...",
        "content":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, sức khỏe cho gia chủ.Đặc biệt khi kim tiền nở hoa gia chủ càng đắc lộc."
    },
    {
        "name":"Cây kim ngân bính để bàn chậu sứ",
        "price":160000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim tiền nhỏ để bàn chậu sứ",
        "price":285000,
        "summary":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, ...",
        "content":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, sức khỏe cho gia chủ.Đặc biệt khi kim tiền nở hoa gia chủ càng đắc lộc."
    },
    {
        "name":"Cây kim tiền nhỏ để bàn chậu sứ",
        "price":250000,
        "summary":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, ...",
        "content":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, sức khỏe cho gia chủ.Đặc biệt khi kim tiền nở hoa gia chủ càng đắc lộc."
    },
    {
        "name":"Cây kim tiền cỡ lớn chậu men ly trắng",
        "price":850000,
        "summary":"Các nhánh thân mọc thành từng bụi với chiều dài trung bình từ 18 đến 45 cm phù hợp để trồng chậu đặt...",
        "content":"Các nhánh thân mọc thành từng bụi với chiều dài trung bình từ 18 đến 45 cm phù hợp để trồng chậu đặt trong phòng hoặc ở những nơi sang trọng."
    },
    {
        "name":"Cây bàng Singapore mini chậu men sứ",
        "price":160000,
        "summary":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà...",
        "content":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động."
    },
    {
        "name":"Cây bàng Singapore mini chậu men sứ",
        "price":180000,
        "summary":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà...",
        "content":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động. Cây cũng có khả năng thanh lọc không khí giúp không gian thêm trong lanh."
    },
    {
        "name":"Cây bàng Singapore mini chậu men sứ",
        "price":180000,
        "summary":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà...",
        "content":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động. Cây cũng có khả năng thanh lọc không khí giúp không gian thêm trong lanh."
    },
    {
        "name":"Cây bàng Singapore để bàn chậu men sứ",
        "price":220000,
        "summary":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện ...",
        "content":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian."
    },
    {
        "name":"Cây bàng Singapore để sàn chậu men sứ",
        "price":250000,
        "summary":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện ...",
        "content":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian."
    },
    {
        "name":"Cây bàng Singapore để sàn chậu men sứ",
        "price":330000,
        "summary":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện ...",
        "content":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian."
    },
    {
        "name":"Cây bàng Singapore chậu men sứ",
        "price":750000,
        "summary":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện ...",
        "content":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian. Cây rất được yêu chuộng sử dụng trang trí phòng khách, văn phòng, quán cafe hay shop hoặc làm quà tặng dịp khai trương, tân gia."
    },
    {
        "name":"Cây bàng Singapore lớn 2 thân chậu xi măng",
        "price":700000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật và sức sống rất mạnh mẽ và chắc chắn sẽ là một sự bổ sung tuyệt đẹp cho những góc trang trí cho góc làm việc, căn phòng, ngôi nhà của bạn."
    },
    {
        "name":"Cây bàng Singapore lớn 2 thân chậu xi măng",
        "price":650000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây kim tiền cỡ lớn chậu xi măng",
        "price":1200000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây Ngân Hậu để bàn Aglaonema Marantifolium",
        "price":350000,
        "summary":"Cây ngân hậu đại diện cho sự sang chảnh, quyền cao quý tộc giống như cái tên hoàng gia của nó vậy.",
        "content":"Cây ngân hậu đại diện cho sự sang chảnh, quyền cao quý tộc giống như cái tên hoàng gia của nó vậy."
    },
    {
        "name":"Cây bàng Singapore lớn 3 nhánh chậu gốm sứ",
        "price":850000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây Vạn Lộc để bàn Aglaonema Lady Valentine",
        "price":250000,
        "summary":"Cây vạn lộc  ( Aglaonema Lady  Valentine ) là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được t...",
        "content":"Cây vạn lộc  ( Aglaonema Lady  Valentine ) là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. Với một hình dạng lá độc đáo, bên trên là những họa tiết đẹp mắt giống như tranh vẽ giúp tạo thêm điểm nhấn cho không gian nội thất. Kích thước nhỏ gọn của  cây vạn lộc thủy sinh  rất thích hợp để đặt trang trí trên bàn hoặc trên tủ kệ."
    },
    {
        "name":"Cây phát tài núi 2 tầng chậu gốm sứ",
        "price":1550000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây cau Hawaii chậu xi măng đá mài",
        "price":750000,
        "summary":"Cau Hawaii là một loại cây cây cảnh nội thất phổ biến, thích hợp để trưng bày trong các không gian n...",
        "content":"Cau Hawaii là một loại cây cây cảnh nội thất phổ biến, thích hợp để trưng bày trong các không gian nội thất sang trọng. Loại cây này có sức sống mãnh liệt, dễ chăm sóc, có bộ lá xanh mướt và mang ý nghĩa rất tốt trong phong thủy."
    },
    {
        "name":"Cây Trầu bà Nam Mỹ – Monstera Borsigiana –",
        "price":7500000,
        "summary":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện ...",
        "content":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện các đường xẻ một cách ngẫu nhiên."
    },
    {
        "name":"Cây phát tài núi 2 tầng chậu đá mài",
        "price":1400000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây Trầu bà Nam Mỹ – Monstera Borsigiana –",
        "price":3500000,
        "summary":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện ...",
        "content":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện các đường xẻ một cách ngẫu nhiên."
    },
    {
        "name":"Cây trầu bà đế vương kim cương chậu đất nung",
        "price":280000,
        "summary":"Gây ấn tượng với những đường sọc trắng đẹp mắt, mang ý nghĩa phong thủy may mắn và tiền tại cho chủ ...",
        "content":"Gây ấn tượng với những đường sọc trắng đẹp mắt, mang ý nghĩa phong thủy may mắn và tiền tại cho chủ sở hữu."
    },
    {
        "name":"Cây Trầu bà Nam Mỹ – Monstera Borsigiana –",
        "price":5000000,
        "summary":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện ...",
        "content":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện các đường xẻ một cách ngẫu nhiên."
    },
    {
        "name":"Cây đa búp đỏ một thân chậu xi măng",
        "price":350000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây lưỡi hổ vàng chậu đá xi măng đá mài",
        "price":600000,
        "summary":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có...",
        "content":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có khả năng chịu nóng, chịu hạn tốt, sống được trong bóng râm và đặc biệt nó có khả năng lọc không khí rất tuyệt vời."
    },
    {
        "name":"Cây phát tài núi để sàn chậu sứ họa tiết",
        "price":650000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây trầu bà thanh xuân cỡ trung chậu đất nung",
        "price":520000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây Trầu bà đế vương đỏ chậu men lu sọc Philodendron Imperial Red",
        "price":850000,
        "summary":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳ...",
        "content":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳng chắc chắn, cao khoảng dưới 1m5."
    },
    {
        "name":"Cây lưỡi hổ để bàn",
        "price":180000,
        "summary":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có...",
        "content":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có khả năng chịu nóng, chịu hạn tốt, sống được trong bóng râm và đặc biệt nó có khả năng lọc không khí rất tuyệt vời."
    },
    {
        "name":"Cây cọ Nhật cây văn phòng",
        "price":550000,
        "summary":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gia...",
        "content":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gian thêm xanh mát. Nó còn là loại cây phong thủy tượng trưng cho sự giàu sang và tiền tài nên rất đáng trồng trên bàn làm việc."
    },
    {
        "name":"Cây bàng Đài Loan cẩm thạch chậu gốm sứ",
        "price":700000,
        "summary":"Cây Bàng Đài Loan Cẩm Thạch  có lá nhỏ xinh và sắc xanh, viền trắng hồng rất khác biệt và nổi bật, g...",
        "content":"Cây Bàng Đài Loan Cẩm Thạch  có lá nhỏ xinh và sắc xanh, viền trắng hồng rất khác biệt và nổi bật, giúp không gian trở nên độc đáo và sang trọng"
    },
    {
        "name":"Cây phát tài Đài Loan để bàn chậu sứ Geometric",
        "price":240000,
        "summary":"Cây phát tài Đài Loan lá dài màu xanh sọc vàng, mặt lá bóng, mép lá nguyên, bẹ lá ôm sát thân. Thân ...",
        "content":"Cây phát tài Đài Loan lá dài màu xanh sọc vàng, mặt lá bóng, mép lá nguyên, bẹ lá ôm sát thân. Thân gỗ nhỏ sống lâu năm, chịu bóng râm tốt, sống được ngoài trời. Phát triển chậm và ít khi phân nhánh ngang"
    },
    {
        "name":"Cây Môn Nhung chậu gốm để bàn Alocasia Micholitziana Frydek",
        "price":1400000,
        "summary":"Làm cho ngôi nhà, khu vườn của bạn sinh động thêm với những chiếc lá rộng và mượt như nhung, kèm the...",
        "content":"Làm cho ngôi nhà, khu vườn của bạn sinh động thêm với những chiếc lá rộng và mượt như nhung, kèm theo đó là những đường gân trắng nổi bật."
    },
    {
        "name":"Cây vạn niên thanh ‘Tropic Snow’ chậu sứ cao",
        "price":650000,
        "summary":"Với bộ lá rực rỡ, có nền màu xanh đậm, bên trong là những đốm sáng tựa như những ngôi sao nên cây sa...",
        "content":"Với bộ lá rực rỡ, có nền màu xanh đậm, bên trong là những đốm sáng tựa như những ngôi sao nên cây sao sáng thường được trồng để trang hoàng cho không gian nội thất. Loại cây này còn được xem là biểu tượng của sự may mắn, nguồn năng lượng tích cực, tài lộc và sự thịnh vượng."
    },
    {
        "name":"Cây trầu bà đế vương vàng chậu ươm",
        "price":180000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1,5 m nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây Thu hải đường băng giá để bàn Begonia Ice Storm",
        "price":480000,
        "summary":"Những đốm trắng nổi rõ trên mặt lá như những giọt nước dưới cái lạnh mùa đông kết tinh thành băng đá...",
        "content":"Những đốm trắng nổi rõ trên mặt lá như những giọt nước dưới cái lạnh mùa đông kết tinh thành băng đá."
    },
    {
        "name":"Cây trầu bà đế vương kim cương để bàn",
        "price":350000,
        "summary":"Gây ấn tượng với những đường sọc trắng đẹp mắt, mang ý nghĩa phong thủy may mắn và tiền tại cho chủ ...",
        "content":"Gây ấn tượng với những đường sọc trắng đẹp mắt, mang ý nghĩa phong thủy may mắn và tiền tại cho chủ sở hữu."
    },
    {
        "name":"Cây Ngân hậu chậu men sứ Aglaonema Marantifolium",
        "price":380000,
        "summary":"Cây ngân hậu đại diện cho sự sang chảnh, quyền cao quý tộc giống như cái tên hoàng gia của nó vậy.",
        "content":"Cây ngân hậu đại diện cho sự sang chảnh, quyền cao quý tộc giống như cái tên hoàng gia của nó vậy."
    },
    {
        "name":"Cây kim tiền cỡ trung chậu men sứ heritage",
        "price":650000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây thanh ngân – hoàng hậu để bàn",
        "price":250000,
        "summary":"Cây Thanh Lam thường mọc thành bụi lớn và có tán lá rộng. Thân và lá của cây mọc vươn thẳng. Phần th...",
        "content":"Cây Thanh Lam thường mọc thành bụi lớn và có tán lá rộng. Thân và lá của cây mọc vươn thẳng. Phần thân của cây có màu trắng, phần lá có có màu xanh trắng. Phần rìa lá có màu xanh đậm, phần chính giữa lá có màu trắng. Lá cây có hình bầu dục với các gân và sống lá rõ."
    },
    {
        "name":"Cây kim ngân một thân trụ lớn chậu sứ trắng",
        "price":450000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây trầu bà thanh xuân chậu gốm",
        "price":500000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây đa búp đỏ để bàn 3 thân chậu sứ",
        "price":550000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây kim tiền cỡ trung chậu sứ",
        "price":650000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây Trầu Bà Đế Vương Xanh Để Bàn",
        "price":350000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy). Nguồn gốc của cây...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy). Nguồn gốc của cây từ đảo Solomon, nguyên sinh ở Indonesia, là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1.5m, nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích. Ngay từ cái tên thì chúng ta đã hiểu được phần nào ý nghĩa của loài cây này, chúng không những thể hiện sự quyết tâm, ý chí vươn lên đến đỉnh cao nhất mà còn mang đến nhiều may mắn, tài lộc đến cho người trồng.  "
    },
    {
        "name":"Cây hạnh phúc để bàn chậu sứ",
        "price":150000,
        "summary":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây số...",
        "content":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây sống tốt trong điều kiện có điều hoà và môi trường thiếu sáng nên chúng ta có thể dễ dàng lựa chọn cây trang trí để bàn cho không gian làm việc trở nên xanh mát và ấm áp."
    },
    {
        "name":"Cây Ổ Rồng treo tường Staghorn Fern",
        "price":450000,
        "summary":"Cây Ổ Rồng được dùng để làm đẹp khoảng không ở khu vườn. Loài cây không thể thiếu cho những ai muốn ...",
        "content":"Cây Ổ Rồng được dùng để làm đẹp khoảng không ở khu vườn. Loài cây không thể thiếu cho những ai muốn tạo nên một khu rừng nhiệt đới thực thụ."
    },
    {
        "name":"Cây bàng Singapore để bàn chậu men sứ",
        "price":280000,
        "summary":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện ...",
        "content":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian."
    },
    {
        "name":"Cây trầu bà kim cương chậu sứ để bàn",
        "price":380000,
        "summary":"Trầu bà đế vương kim cương sở hữu những chiếc lá to, hơi tròn đầy và những đường kẻ sáng màu sọc nga...",
        "content":"Trầu bà đế vương kim cương sở hữu những chiếc lá to, hơi tròn đầy và những đường kẻ sáng màu sọc ngang từ gân lá ra mép lá rất độc đáo. Loại cây rât dễ chăm sóc, nhưng cần trồng nơi có nhiều ánh sáng tán xạ, không thích hợp đặt trong phòng tối, điều đó ảnh hưởng đến màu sắc của cây."
    },
    {
        "name":"Cây trầu bà đế vương vàng chậu sứ để bàn",
        "price":350000,
        "summary":"Trầu bà đế vương vàng có kích thước lá to nên rất thích hợp để trang trí trong phòng khách, quầy tiế...",
        "content":"Trầu bà đế vương vàng có kích thước lá to nên rất thích hợp để trang trí trong phòng khách, quầy tiếp tân, quán cafe, nhà hàng… màu vàng của lá vừa đẹp, vừa sang và vừa mang ý nghĩa phong thủy rất tốt."
    },
    {
        "name":"Cây Kim tiền chậu xi măng đá hình lu",
        "price":850000,
        "summary":"Các nhánh thân mọc thành từng bụi với chiều dài trung bình từ 18 đến 45 cm phù hợp để trồng chậu đặt...",
        "content":"Các nhánh thân mọc thành từng bụi với chiều dài trung bình từ 18 đến 45 cm phù hợp để trồng chậu đặt trong phòng."
    },
    {
        "name":"Cây lưỡi hổ nhiều thân chậu gốm đen bóng",
        "price":900000,
        "summary":"Đây sẽ là món quà ý nghĩa để tặng đối tác, bạn bè, người thân vào những dịp đặc biệt như mừng sinh n...",
        "content":"Đây sẽ là món quà ý nghĩa để tặng đối tác, bạn bè, người thân vào những dịp đặc biệt như mừng sinh nhật, tân gia, mừng năm mới."
    },
    {
        "name":"Cây kim ngân một thân cổ thụ chậu sứ xanh",
        "price":480000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây Trầu bà đế vương đỏ chậu xi măng màu đồng",
        "price":700000,
        "summary":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳ...",
        "content":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳng chắc chắn, cao khoảng dưới 1m5."
    },
    {
        "name":"Cây ráng tổ phụng để bàn chậu sứ",
        "price":240000,
        "summary":"Ráng ổ phụng là loại cây thuộc họ dương xỉ, có sức sống rất mãnh liệt, loài này có hình hài rất giốn...",
        "content":"Ráng ổ phụng là loại cây thuộc họ dương xỉ, có sức sống rất mãnh liệt, loài này có hình hài rất giống với tổ chim nên nó được xem là biểu tượng cho sự ấm áp, hạnh phúc và xum vầy trong gia đình."
    },
    {
        "name":"Cây trầu bà đế vương chậu sứ trắng",
        "price":460000,
        "summary":"Cây Trầu Bà Đế Vương được xem là biểu tượng của bậc đế vương, mang ý nghĩa giúp đem lại sự thịnh vượ...",
        "content":"Cây Trầu Bà Đế Vương được xem là biểu tượng của bậc đế vương, mang ý nghĩa giúp đem lại sự thịnh vượng, may mắn, thành công tới cho gia chủ. Bên cạnh đó, nó còn có khả năng hấp thu các loại khí thải … giúp không khi trong lành hơn"
    },
    {
        "name":"Cây môn trắng lá nhỏ chậu sứ để bàn",
        "price":220000,
        "summary":"Đặt một chậu cây môn trắng nhỏ nhắn trên bàn làm việc sẽ giúp bạn thư giãn khi đang làm việc. Với kí...",
        "content":"Đặt một chậu cây môn trắng nhỏ nhắn trên bàn làm việc sẽ giúp bạn thư giãn khi đang làm việc. Với kích thước vừa vặn, không chiếm dụng quá nhiều diện tích nên rất thích với dân văn phòng. Đặc biệt, loại cây này có sức sống rất mãnh liệt nên rất dễ chăm sóc."
    },
    {
        "name":"Cây ráng tổ yến chậu gốm có họa tiết màu đen",
        "price":490000,
        "summary":"Tổ yến góp phần lọc không khí, tạo mảng xanh trong ngôi nhà, khu vườn của bạn.",
        "content":"Tổ yến góp phần lọc không khí, tạo mảng xanh trong ngôi nhà, khu vườn của bạn."
    },
    {
        "name":"Cây kim tiền cỡ lớn chậu xi măng hình lu",
        "price":850000,
        "summary":"Các nhánh thân mọc thành từng bụi với chiều dài trung bình từ 18 đến 45 cm phù hợp để trồng chậu đặt...",
        "content":"Các nhánh thân mọc thành từng bụi với chiều dài trung bình từ 18 đến 45 cm phù hợp để trồng chậu đặt trong phòng hoặc ở những nơi sang trọng."
    },
    {
        "name":"Cây phát tài núi hai tầng chậu xi măng đá mài",
        "price":1950000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây môn trắng lá to chậu gốm để bàn",
        "price":490000,
        "summary":"Là 1 trong những loại Caladium nổi bật nhất, được mọi người biết đến nhiều nhất, cũng như được đánh ...",
        "content":"Là 1 trong những loại Caladium nổi bật nhất, được mọi người biết đến nhiều nhất, cũng như được đánh giá có độ trang trí cao."
    },
    {
        "name":"Cây trầu bà cột chậu đá mài trụ vuông",
        "price":1250000,
        "summary":"Có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ ...",
        "content":"Có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ thanh lịch và sang trọng."
    },
    {
        "name":"Cây bàng Singapore 2 nhánh chậu gốm sứ",
        "price":650000,
        "summary":"Là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng khôn...",
        "content":"Là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian."
    },
    {
        "name":"Cây Tóc thần vệ nữ chậu gốm trắng để bàn",
        "price":450000,
        "summary":"Một loại dương xỉ sống ở vùng ẩm, hơi lạnh, thường thấy ở dọc bờ suối, còn có tên gọi khác là cây tó...",
        "content":"Một loại dương xỉ sống ở vùng ẩm, hơi lạnh, thường thấy ở dọc bờ suối, còn có tên gọi khác là cây tóc tiên, cỏ dây thép…"
    },
    {
        "name":"Cây Lan ý chậu cỡ lớn để bàn chậu sứ trắng",
        "price":240000,
        "summary":"Những bông hoa trắng tinh khiết vươn lên đầy kiêu hãnh,phần còn lại phải kể đến vẻ đẹp được tạo từ n...",
        "content":"Những bông hoa trắng tinh khiết vươn lên đầy kiêu hãnh,phần còn lại phải kể đến vẻ đẹp được tạo từ những chiếc lá xanh tươi, tràn đầy sức sống."
    },
    {
        "name":"Cây Trầu Bà Tim Nâu Philodendron hederaceum",
        "price":70000,
        "summary":"Trầu bà tim nâu (Philodendron hederaceum Micans)  sở hữu những chiếc lá màu xanh nâu hình trái tim q...",
        "content":"Trầu bà tim nâu (Philodendron hederaceum Micans)  sở hữu những chiếc lá màu xanh nâu hình trái tim quyến rũ, có thể trồng theo phong cách thả xuống trên kệ trang trí, trên tủ sách hoặc được treo lơ lửng, cũng có thể được gắn vào cột leo đẹp mắt. Chúng có khả năng sinh trưởng nhanh chóng và rất dễ chăm sóc, chỉ cần tưới một lần một tuần.  "
    },
    {
        "name":"Cây lưỡi hổ vàng mini ‘Golden Hahnii’ chậu ươm",
        "price":180000,
        "summary":"Lưỡi hổ Thái vàng “Golden Hahnii”  là dòng cây cảnh mini với những chiếc lá nhỏ nhắn có màu vàng sán...",
        "content":"Lưỡi hổ Thái vàng “Golden Hahnii”  là dòng cây cảnh mini với những chiếc lá nhỏ nhắn có màu vàng sáng sọc xanh đẹp mắt, rất phù hợp để trồng trên bàn làm việc, kệ sách hoặc trang trí tiểu cảnh.  Cây lưỡi hổ cũng được trồng với tác dụng phong thủy như là sự may mắn cho gia chủ."
    },
    {
        "name":"Cây Lưỡi Hổ Hoàng Kim Sansevieria trifasciata Gold",
        "price":180000,
        "summary":"Lưỡi hổ Gold Flame  là dòng “cây cảnh quốc dân” được nhiều người lựa chọn để trồng trang trí trong n...",
        "content":"Lưỡi hổ Gold Flame  là dòng “cây cảnh quốc dân” được nhiều người lựa chọn để trồng trang trí trong nhà. Nó không những dễ sống đến mức “gần như bất tử” mà còn giúp mang lại vẻ đẹp tự nhiên, trên lá có những sọc vằn ấn tượng, lá cứng cáp và hình tượng rõ ràng, phù hợp để trồng trong mọi không gian nội thất. Bện cạnh đó, cây lưỡi hổ còn được xem là dòng cây phong thủy mang lại nhiều ý nghĩa cho gia chủ.  "
    },
    {
        "name":"Cây lưỡi hổ Thái xanh ‘Black Gold’ chậu ươm",
        "price":120000,
        "summary":"Lưỡi hổ Thái xanh “Black Gold”  là dòng cây cảnh mini có những chiếc lá nhỏ nhắn màu xanh đen chủ đạ...",
        "content":"Lưỡi hổ Thái xanh “Black Gold”  là dòng cây cảnh mini có những chiếc lá nhỏ nhắn màu xanh đen chủ đạo đẹp mắt, rất phù hợp để trồng trên bàn làm việc, kệ sách hoặc trang trí tiểu cảnh.  Cây lưỡi hổ cũng được trồng với tác dụng phong thủy như là sự may mắn cho gia chủ."
    },
    {
        "name":"Cây lưỡi mèo Thái xanh ‘Hahnii Green’ chậu ươm",
        "price":140000,
        "summary":"Lưỡi hổ mèo “Hahnii Hort”  là dòng cây cảnh mini có những chiếc lá nhỏ nhắn màu xanh chủ đạo đẹp mắt...",
        "content":"Lưỡi hổ mèo “Hahnii Hort”  là dòng cây cảnh mini có những chiếc lá nhỏ nhắn màu xanh chủ đạo đẹp mắt, rất phù hợp để trồng trên bàn làm việc, kệ sách hoặc trang trí tiểu cảnh.  Cây lưỡi hổ cũng được trồng với tác dụng phong thủy như là sự may mắn cho gia chủ."
    },
    {
        "name":"Cây Môn Caladium",
        "price":500000,
        "summary":" ",
        "content":" "
    },
    {
        "name":"Cây lưỡi hổ thái Sansevieria ‘Superba’",
        "price":125000,
        "summary":"Lưỡi hổ Thái “Futura Superba”  là dòng cây cảnh mini có những chiếc lá nhỏ nhắn sọc vằn đẹp mắt, rất...",
        "content":"Lưỡi hổ Thái “Futura Superba”  là dòng cây cảnh mini có những chiếc lá nhỏ nhắn sọc vằn đẹp mắt, rất phù hợp để trồng trên bàn làm việc, kệ sách hoặc trang trí tiểu cảnh. Cây lưỡi hổ cũng được trồng với tác dụng phong thủy như là sự may mắn cho gia chủ.  "
    },
    {
        "name":"Cây Đuôi Công Đốm Xanh Calathea",
        "price":180000,
        "summary":"Với các họa tiết đốm đặc trưng trên lá, giống cây đuôi công  Calathea leopardina  là một loại cây nộ...",
        "content":"Với các họa tiết đốm đặc trưng trên lá, giống cây đuôi công  Calathea leopardina  là một loại cây nội thất có tác dụng trang trí tuyệt vời cho không gian nội thất. Không giống như mọi loại đuôi công, giống đuôi công này “dễ chịu” hơn nhiều, có thể sống tại nơi ánh sáng yếu, ưu khí hậu mát mẻ, và chịu được hạn."
    },
    {
        "name":"Cây Môn Caladium Danasty – Môn",
        "price":270000,
        "summary":"Cây Môn Đỏ Caladium Danasty với màu sắc đỏ rực chắc chắn sẽ góp phần làm cho không gian của bạn thêm...",
        "content":"Cây Môn Đỏ Caladium Danasty với màu sắc đỏ rực chắc chắn sẽ góp phần làm cho không gian của bạn thêm sinh động."
    },
    {
        "name":"Cây Môn Caladium Frog In A",
        "price":1800000,
        "summary":"Dòng cây chắc hẳn sẽ lấy được sự thích thú tò mò từ những người chơi Caladium lâu năm, màu sắc rất h...",
        "content":"Dòng cây chắc hẳn sẽ lấy được sự thích thú tò mò từ những người chơi Caladium lâu năm, màu sắc rất hoàn hảo như những cây đột biến."
    },
    {
        "name":"Cây bàng Singapore 2 nhánh cao 80cm chậu ươm",
        "price":140000,
        "summary":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng với bộ lá màu xanh lá mượt mà,...",
        "content":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động. B"
    },
    {
        "name":"Cây Môn Caladium Hilo",
        "price":320000,
        "summary":"Dòng Caladium với họa tiết khá là bắt mắt, khá giống với họa tiết rằn ri thường xuất hiện trên áo lí...",
        "content":"Dòng Caladium với họa tiết khá là bắt mắt, khá giống với họa tiết rằn ri thường xuất hiện trên áo lính."
    },
    {
        "name":"Cây Môn Caladium Desert",
        "price":490000,
        "summary":"Dòng môn nổi bật với màu sắc đỏ rực, khi nhìn từ xa có thể sẽ khó thấy các đường gân lá.",
        "content":"Dòng môn nổi bật với màu sắc đỏ rực, khi nhìn từ xa có thể sẽ khó thấy các đường gân lá."
    },
    {
        "name":"Cây Trầu Bà Đế Vương Vàng Philodendron Imperial",
        "price":70000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1,5 m nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây bàng Singapore lớn 2 thân chậu xi măng",
        "price":550000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật và sức sống rất mạnh mẽ và chắc chắn sẽ là một sự bổ sung tuyệt đẹp cho những góc trang trí cho góc làm việc, căn phòng, ngôi nhà của bạn."
    },
    {
        "name":"Cây Trầu Bà Đế Vương Đỏ Philodendron Imperial",
        "price":240000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1.5m, nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây Môn Caladium White",
        "price":500000,
        "summary":"Caladium White Queen với những đường gân đỏ chạy dọc theo những chiếc lá nền trắng đã làm nên tên tu...",
        "content":"Caladium White Queen với những đường gân đỏ chạy dọc theo những chiếc lá nền trắng đã làm nên tên tuổi của nó – Môn Nữ Hoàng"
    },
    {
        "name":"Cây Trúc Mây Rhapis",
        "price":160000,
        "summary":"Cây trúc mây  (hay mật cật) là loại cây ưa nắng bán phần, có thể sinh trưởng và phát triển bình thườ...",
        "content":"Cây trúc mây  (hay mật cật) là loại cây ưa nắng bán phần, có thể sinh trưởng và phát triển bình thường trong điều kiện ánh sáng yếu. Đồng thời nó có khả năng thanh lọc không khí và hạn chế bức xạ từ thiết bị điện tử, đem đến không gian trong lành."
    },
    {
        "name":"Cây Môn Caladium Moon",
        "price":700000,
        "summary":"Caladium Moon Light với đặc điểm lá trắng toàn bộ và các đường gân lá như đang “ẩn mình” trên những ...",
        "content":"Caladium Moon Light với đặc điểm lá trắng toàn bộ và các đường gân lá như đang “ẩn mình” trên những chiếc lá."
    },
    {
        "name":"Cây kim ngân bính nhỏ chậu ươm",
        "price":120000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây bàng Singapore một thân chậu xi măng",
        "price":400000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật và sức sống rất mạnh mẽ."
    },
    {
        "name":"Cây cọ nhật nhỏ chậu ươm",
        "price":250000,
        "summary":"Cọ Nhật là loại cây sở hữu bộ lá vừa to vừa xanh, chỉ cần trồng một cây là đủ để phủ xanh không gian...",
        "content":"Cọ Nhật là loại cây sở hữu bộ lá vừa to vừa xanh, chỉ cần trồng một cây là đủ để phủ xanh không gian sống. Bên cạnh đó loại cây này trong thủy được xem là có tác dụng sinh tài, giữ của, và giúp tạo nên sự sang trọng bởi vẻ ngoài thanh lịch của chúng."
    },
    {
        "name":"Cây Cung Điện Vàng – Chậu Đất",
        "price":220000,
        "summary":"Cây Cung Điện Vàng được tìm thấy ở những khu rừng khí hậu nhiệt đới gió mùa, thành ra chúng phát tri...",
        "content":"Cây Cung Điện Vàng được tìm thấy ở những khu rừng khí hậu nhiệt đới gió mùa, thành ra chúng phát triển hoàn hảo với sinh nhưỡng của Việt Nam. Cây vô cùng khỏe, ưa môi trường mát có độ ẩm cao vì vậy cây cung điện là lựa chọn hoàn hảo cho decor phòng khách hoặc phòng ngủ hiện đại."
    },
    {
        "name":"Cây dứa hồng phụng Cryptanthus ‘Elaine’ chậu ươm",
        "price":80000,
        "summary":"Với hoa văn độc đáo và màu sắc sặc sỡ,  cây dứa hồng phụng  rất thích hợp làm cây để bàn, hoặc là mó...",
        "content":"Với hoa văn độc đáo và màu sắc sặc sỡ,  cây dứa hồng phụng  rất thích hợp làm cây để bàn, hoặc là món quà tặng ý nghĩa nhân dịp lễ tết, mừng khai trương, thăng chức. Nếu trồng trong nhà, cây mang ý nghĩa giúp không khí tích cực, tăng cường tình yêu gia đình."
    },
    {
        "name":"Cây ngũ gia bì cẩm thạch chậu ươm",
        "price":250000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây huyết dụ đỏ chậu ươm",
        "price":135000,
        "summary":"Cây huyết dụ là loại cây thân gỗ mọc theo bụi thường xanh, có màu đỏ hồng, dáng thân và tán lá rất đ...",
        "content":"Cây huyết dụ là loại cây thân gỗ mọc theo bụi thường xanh, có màu đỏ hồng, dáng thân và tán lá rất đẹp thu hút người nhìn."
    },
    {
        "name":"Cây thu hải đường cánh thiên thần chậu ươm",
        "price":240000,
        "summary":"Trong họ Thu Hải Đường này thì loài lá đốm là loài nổi tiếng nhất và được trồng nhiều nhất. Hoa của ...",
        "content":"Trong họ Thu Hải Đường này thì loài lá đốm là loài nổi tiếng nhất và được trồng nhiều nhất. Hoa của chúng màu trắng hoặc hồng khá bền màu và bền hoa"
    },
    {
        "name":"Cây đuôi phụng Calathea Lancifolia",
        "price":140000,
        "summary":"Calathea Lancifolia  là loại cây trong nhà được ưu chuộng với bộ lá thuôn dài, bàu tròn mềm mại, bên...",
        "content":"Calathea Lancifolia  là loại cây trong nhà được ưu chuộng với bộ lá thuôn dài, bàu tròn mềm mại, bên trên là những họa tiết ấn tượng và quyến rũ. Vẻ đẹp độc đáo của loài cây này khiến cho người ta phải gọi nó bằng cái tên là  cây đuôi phụng , và luôn là một sự lựa chọn tuyệt hảo để trang trí cho không gian thêm phần sinh động. "
    },
    {
        "name":"Cây vạn lộc phát chậu men sứ",
        "price":320000,
        "summary":"Cây vạn lộc  là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. ...",
        "content":"Cây vạn lộc  là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. Với một hình dạng lá độc đáo, bên trên là những họa tiết đẹp mắt giống như tranh vẽ giúp tạo thêm điểm nhấn cho không gian nội thất."
    },
    {
        "name":"Cây đuôi công ‘Network’ để bàn chậu đất nung",
        "price":160000,
        "summary":"Với những vân lá tạo nên hoạ tiết ô lưới ngẫu nhiên độc đáo như một bức tranh mosaic kì công. Calath...",
        "content":"Với những vân lá tạo nên hoạ tiết ô lưới ngẫu nhiên độc đáo như một bức tranh mosaic kì công. Calathea Network tạo nên sự khác biệt không thể tìm thấy với bất kỳ loại cây nào."
    },
    {
        "name":"Cây đuôi công tím Calathea roseopicta chậu sứ",
        "price":240000,
        "summary":"Calathea Roseopicta Dottie  là loài thực vật thân thảo, có lá hình thuôn tròn, màu hồng. Hay được gọ...",
        "content":"Calathea Roseopicta Dottie  là loài thực vật thân thảo, có lá hình thuôn tròn, màu hồng. Hay được gọi với tên là Cây Đuôi Công Tím. Loài này rất dễ sống, thường được trồng để trang trí trong nhà, thanh lọc không khí và mang ý nghĩa đem lại may mắn, thành công và thịnh vượng."
    },
    {
        "name":"Cây đuôi công Calathea roseopicta Cora",
        "price":140000,
        "summary":"Calathea Roseopicta Cora  là loài thực vật thân thảo, có lá hình thuôn tròn, màu xanh đậm, có họa ti...",
        "content":"Calathea Roseopicta Cora  là loài thực vật thân thảo, có lá hình thuôn tròn, màu xanh đậm, có họa tiết. Loài này rất dễ sống, thường được trồng để trang trí trong nhà, thanh lọc không khí và mang ý nghĩa đem lại may mắn, thành công và thịnh vượng."
    },
    {
        "name":"Cây bàng Singapore mini để bàn chậu sứ",
        "price":160000,
        "summary":"Bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà, dá...",
        "content":"Bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động."
    },
    {
        "name":"Cây kim tiền kích thước lớn chậu ươm",
        "price":420000,
        "summary":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, ...",
        "content":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, sức khỏe cho gia chủ.Đặc biệt khi kim tiền nở hoa gia chủ càng đắc lộc."
    },
    {
        "name":"Cây ngũ gia bì xanh mini chậu ươm",
        "price":90000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây bàng Singapore mini chậu ươm",
        "price":90000,
        "summary":"Cây bàng Singapore mini  là dòng cây cảnh mini có những chiếc lá nhỏ cừng cáp đẹp mắt, rất phù hợp đ...",
        "content":"Cây bàng Singapore mini  là dòng cây cảnh mini có những chiếc lá nhỏ cừng cáp đẹp mắt, rất phù hợp để trồng trên bàn làm việc, kệ sách hoặc trang trí tiểu cảnh. Cây bàng Singapore cũng được trồng với tác dụng phong thủy như là sự may mắn cho gia chủ."
    },
    {
        "name":"Cây đuôi công sọc Calathea Sanderiana chậu ươm",
        "price":160000,
        "summary":"Calathea ornata Sanderiana là loài thực vật thân thảo, có lá hình thuôn tròn, sọc trắng xanh. Loài n...",
        "content":"Calathea ornata Sanderiana là loài thực vật thân thảo, có lá hình thuôn tròn, sọc trắng xanh. Loài này rất dễ sống, thường được trồng để trang trí trong nhà, thanh lọc không khí và mang ý nghĩa đem lại may mắn, thành công và thịnh vượng."
    },
    {
        "name":"Cây Trầu Bà Đế Vương Xanh Thủy Sinh ‘Imperial Green’",
        "price":185000,
        "summary":"Trầu Bà Đế Vương Xanh (Philodendron Imperial Green) là một giống cây rất ưu chuộng để trồng với ý ng...",
        "content":"Trầu Bà Đế Vương Xanh (Philodendron Imperial Green) là một giống cây rất ưu chuộng để trồng với ý nghĩa phong thủy mà nó mang lại. Nên đặt cây tại các vị trí như trong phòng khách, phòng làm việc, văn phòng hoặc sảnh ra vào cơ quan.   "
    },
    {
        "name":"Cây cỏ lan chi để bàn chậu ươm",
        "price":30000,
        "summary":"Cỏ Lan Chi (hay còn gọi là Cỏ Nhện) là loại cây rất dễ sống với điều kiện khí hậu nóng tại Việt Nam....",
        "content":"Cỏ Lan Chi (hay còn gọi là Cỏ Nhện) là loại cây rất dễ sống với điều kiện khí hậu nóng tại Việt Nam. Đặc biệt, nó nằm trong top các loại cây lọc không khí rất hiệu quả, có thể đặt trong phòng ngủ giúp bạn có giấc ngủ trong lành hơn."
    },
    {
        "name":"Cây hạnh phúc để bàn chậu ươm",
        "price":250000,
        "summary":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây số...",
        "content":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây sống tốt trong điều kiện có điều hoà và môi trường thiếu sáng nên chúng ta có thể dễ dàng lựa chọn cây trang trí để bàn cho không gian làm việc trở nên xanh mát và ấm áp."
    },
    {
        "name":"Cây đa búp đỏ để bàn 3 thân chậu sứ trắng",
        "price":230000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây Trầu Bà Đế Vương Xanh Để Bàn",
        "price":350000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy). Nguồn gốc của cây...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy). Nguồn gốc của cây từ đảo Solomon, nguyên sinh ở Indonesia, là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1.5m, nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích. Ngay từ cái tên thì chúng ta đã hiểu được phần nào ý nghĩa của loài cây này, chúng không những thể hiện sự quyết tâm, ý chí vươn lên đến đỉnh cao nhất mà còn mang đến nhiều may mắn, tài lộc đến cho người trồng.  "
    },
    {
        "name":"Cây thường xuân xanh chậu treo",
        "price":160000,
        "summary":"Cây thường xuân  có bộ lá xanh tươi tốt, hình dáng ấn tượng giúp mang lại không gian xanh mát. Đây l...",
        "content":"Cây thường xuân  có bộ lá xanh tươi tốt, hình dáng ấn tượng giúp mang lại không gian xanh mát. Đây là dòng cây dễ chăm đang là “trend” được nhiều người lựa chọn trồng trang trí trong nhà rất đẹp."
    },
    {
        "name":"Cây cau Hawaii lớn chậu ươm",
        "price":320000,
        "summary":"Cau Hawaii là một loại cây cây cảnh nội thất phổ biến, thích hợp để trưng bày trong các không gian n...",
        "content":"Cau Hawaii là một loại cây cây cảnh nội thất phổ biến, thích hợp để trưng bày trong các không gian nội thất sang trọng. Loại cây này có sức sống mãnh liệt, dễ chăm sóc, có bộ lá xanh mướt và mang ý nghĩa rất tốt trong phong thủy."
    },
    {
        "name":"Cây lan ý nhỏ chậu ươm",
        "price":140000,
        "summary":"C ây lan ý  thuộc giống cây rất dễ sống, thường được trồng để trang trí trong nhà cần ít ánh sáng, t...",
        "content":"C ây lan ý  thuộc giống cây rất dễ sống, thường được trồng để trang trí trong nhà cần ít ánh sáng, thanh lọc không khí. Nó cũng loại bỏ nhiều chất độc từ không khí trong nhà bao gồm cả formaldehyde và amoniac. Loại cây này còn mang ý nghĩa đem lại may mắn, thành công và thịnh vượng, hợp với người mệnh Kim và Thủy"
    },
    {
        "name":"Cây bàng Singapore mini để bàn chậu đất nung",
        "price":120000,
        "summary":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà...",
        "content":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng. Với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động. Cây cũng có khả năng thanh lọc không khí giúp không gian thêm trong lanh."
    },
    {
        "name":"Cây hồng môn nhỏ để bàn chậu ươm",
        "price":180000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây ngọc ngân ‘Snow White’ chậu ươm",
        "price":75000,
        "summary":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc...",
        "content":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc ngân mang đến tài lộc, may mắn khi đặt trên bàn làm việc hay trang trí trong văn phòng. Về mặt tinh thần cây Ngọc ngân rất thích hợp làm quà tặng tình yêu."
    },
    {
        "name":"Cây phú quý viền đỏ ‘Red Siam’ chậu ươm",
        "price":75000,
        "summary":"Aglaonema Red  là loại cây trong nhà có thân màu trắng hồng, lá màu xanh viền đỏ đẹp mắt, Loài này r...",
        "content":"Aglaonema Red  là loại cây trong nhà có thân màu trắng hồng, lá màu xanh viền đỏ đẹp mắt, Loài này rất dễ sống, thường được trồng để trang trí trong nhà, thanh lọc không khí và cũng là loại cây phong thủy, tượng trưng cho tài lộc và may mắn."
    },
    {
        "name":"Cây kim tiền chậu đất nung họa tiết thổ cẩm",
        "price":185000,
        "summary":"Cây kim tiền rất dễ sống vì có thể trồng tại nơi có ít ánh sáng, và nó cũng không cần đến quá nhiều ...",
        "content":"Cây kim tiền rất dễ sống vì có thể trồng tại nơi có ít ánh sáng, và nó cũng không cần đến quá nhiều nước để phát triển. Loại cây này thường được lựa chọn để đặt trong nhà để tạo thêm mảng xanh, đồng thời được trồng với tác dụng phong thủy."
    },
    {
        "name":"Cây phát tài khúc bộ 3 chậu sứ trắng",
        "price":180000,
        "summary":"Loài cây nội thất được đánh giá là đem lại nhiều sinh khí, may mắn và thịnh vượng cho gia chủ, nhất ...",
        "content":"Loài cây nội thất được đánh giá là đem lại nhiều sinh khí, may mắn và thịnh vượng cho gia chủ, nhất là khi cây nở hoa là dấu hiệu tiền tài đang đến với bạn. Hơn nữa, nếu bạn đặt cây theo hướng Đông hay Đông Nam của ngôi nhà thì sẽ đem tới nhiều may mắn bởi cây là đại diện cho hành Mộc."
    },
    {
        "name":"Cây dương xỉ tổ chim Crispy Wave Fern",
        "price":360000,
        "summary":"Dương xỉ tổ chim có tán lá dài, uốn lượn sóng phần viền lá và xanh mướt. Loài này có bộ lá khá dày v...",
        "content":"Dương xỉ tổ chim có tán lá dài, uốn lượn sóng phần viền lá và xanh mướt. Loài này có bộ lá khá dày và cứng cáp, rất dễ chăm sóc, thích ánh sáng tán xạ và ẩm môi trường trung bình."
    },
    {
        "name":"Cây kim tiền để bàn chậu sứ",
        "price":150000,
        "summary":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, ...",
        "content":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, sức khỏe cho gia chủ.Đặc biệt khi kim tiền nở hoa gia chủ càng đắc lộc."
    },
    {
        "name":"Cây ráng tổ phụng nhỏ chậu ươm",
        "price":140000,
        "summary":"Ráng ổ phụng là loại cây thuộc họ dương xỉ, có sức sống rất mãnh liệt, loài này có hình hài rất giốn...",
        "content":"Ráng ổ phụng là loại cây thuộc họ dương xỉ, có sức sống rất mãnh liệt, loài này có hình hài rất giống với tổ chim nên nó được xem là biểu tượng cho sự ấm áp, hạnh phúc và xum vầy trong gia đình."
    },
    {
        "name":"Cây đa búp đỏ 3 thân chậu ươm",
        "price":160000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây đa búp đỏ cẩm thạch chậu ươm",
        "price":60000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây đuôi công đốm xanh Maranta Leuconeura‬",
        "price":120000,
        "summary":"Cây đuôi công có tên khoa học là  Maranta leuconeura kerchoveana  là một loại cây nội thất có tác dụ...",
        "content":"Cây đuôi công có tên khoa học là  Maranta leuconeura kerchoveana  là một loại cây nội thất có tác dụng trang trí tuyệt vời cho không gian nội thất. Không giống như mọi loại đuôi công, giống đuôi công này “dễ chịu” hơn nhiều, có thể sống tại nơi ánh sáng yếu, ưu khí hậu mát mẻ, và chịu được hạn."
    },
    {
        "name":"Cây trầu bà lỗ Monstera adansonii chậu ươm",
        "price":80000,
        "summary":"Trầu bà lỗ có tên khoa học là, Monstera adansonii, hay còn được gọi là Swiss Cheese Vine, với bộ lá ...",
        "content":"Trầu bà lỗ có tên khoa học là, Monstera adansonii, hay còn được gọi là Swiss Cheese Vine, với bộ lá xanh mát hình chóp và dễ sống trong nhà nên loại cây này rất được ưu chuộng. Mỗi chiếc lá có đầy những lỗ hình bầu dục tự nhiên trông rất lạ mắt giúp nó khó nhầm lẫn với các loại cây khác."
    },
    {
        "name":"Cây cầu nguyện Maranta leuconeura ‘massangeana’",
        "price":160000,
        "summary":"Maranta leuconeura ‘massangeana’  là một loại cây nội thất có tác dụng trang trí tuyệt vời cho không...",
        "content":"Maranta leuconeura ‘massangeana’  là một loại cây nội thất có tác dụng trang trí tuyệt vời cho không gian nội thất. Loại này khá dễ chăm sóc, có thể sống tại nơi ánh sáng yếu, ưu khí hậu mát mẻ, và chịu được hạn."
    },
    {
        "name":"Cây trầu bà đế vương kim cương lớn chậu ươm",
        "price":320000,
        "summary":"Cây Đế Vương Kim Cương đang trở thành loại cây nội thất phổ biến bởi vẻ đẹp lạ mắt mà nó mang lại. T...",
        "content":"Cây Đế Vương Kim Cương đang trở thành loại cây nội thất phổ biến bởi vẻ đẹp lạ mắt mà nó mang lại. Trồng  loại cây này trong nhà sẽ giúp mang chút điểm nhấn với viền sọc trắng xanh trên những chiếc lá cứng cáp. Đây cũng là loại cây phong thủy rất thích hợp để trên bàn làm việc."
    },
    {
        "name":"Lưỡi Hổ Bạc Sansevieria ‘Moonshine’",
        "price":125000,
        "summary":"Khác với với những dòng cây lưỡi hổ mà ta thường thấy, loại lưỡi  hổ Moonshine  thì không có nhiều v...",
        "content":"Khác với với những dòng cây lưỡi hổ mà ta thường thấy, loại lưỡi  hổ Moonshine  thì không có nhiều vằn ấn tượng như vậy, bù lại nó sở hữu một màu bạc xanh tươi sáng, thanh lịch và nhẹ nhàng. Nếu bạn là một người yêu thích tính đơn giản mà tinh tế thì cây lưỡi hộ bạc (hay lưỡi hổ bạch kim) là một sự lựa chọn rất tuyệt vời."
    },
    {
        "name":"Trầu bà lá xẻ Monstera Deliciosa cây",
        "price":150000,
        "summary":"Cây trầu bà lá xẻ  (hay  Monstera Deliciosa ) là một loài cây kiểng lá “quốc dân”, được ưu chuộng kh...",
        "content":"Cây trầu bà lá xẻ  (hay  Monstera Deliciosa ) là một loài cây kiểng lá “quốc dân”, được ưu chuộng khắp nơi trên thế giới. Nhờ sở hữu một bộ lá ấn tượng, trang nhã và sang trong mà chúng luôn trở thành tâm điểm điểm của những hình ảnh đại diện cho các nhãn hàng, thương hiệu cho tới cá nhân trên các trang mạng xã hội."
    },
    {
        "name":"Cây Trầu Bà Leo Cột Epipremnum",
        "price":650000,
        "summary":"Cây trầu bà leo cột còn có tên gọi khác là Cây Trầu Bà Xanh, cây Hoàng kim, Với kích thước khá lớn, ...",
        "content":"Cây trầu bà leo cột còn có tên gọi khác là Cây Trầu Bà Xanh, cây Hoàng kim, Với kích thước khá lớn, đây chắc hẳn là một trong những công cụ đắc lực để tạo thêm mảng xanh cho không gian của bạn. Với sức sống mãnh liệt, dễ sinh tồn, trong phong thủy nó có ý nghĩa mang đến bình an, sung túc, may mắn, thể hiện sự mạnh mẽ và ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây kim ngân lượng chậu sứ trang trí tết",
        "price":550000,
        "summary":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú ...",
        "content":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú quý. Trưng cây kim ngân lượng vào những dịp đầu năm là một cách để chiêu tài, may mắn trong dịp Tết. Những người làm ăn kinh doanh khi trồng kim ngân lượng sẽ giúp công việc buôn bán suôn sẻ và thuận lợi."
    },
    {
        "name":"Cây hạnh phúc thân cổ thụ để bàn",
        "price":360000,
        "summary":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây số...",
        "content":"Cây dễ sinh trưởng phát triển mọi diều kiện thời tiết khác nhau nên rất dễ trồng và chăm sóc. Cây sống tốt trong điều kiện có điều hoà và môi trường thiếu sáng nên chúng ta có thể dễ dàng lựa chọn cây trang trí để bàn cho không gian làm việc trở nên xanh mát và ấm áp."
    },
    {
        "name":"Cây Trầu Bà Thủy Sinh Epipremnum aureum chậu thủy tinh",
        "price":140000,
        "summary":"Cây Trầu Bà là một cái tên khá quen thuộc với đa số người Việt Nam, đến bất cứ đâu chúng ta cũng có ...",
        "content":"Cây Trầu Bà là một cái tên khá quen thuộc với đa số người Việt Nam, đến bất cứ đâu chúng ta cũng có thể bắt gặp hình bóng của loài cây này vì nó là một loại cây cảnh trong nhà cực kỳ khỏe mạnh, với bộ lá xanh quanh năm và tuổi thọ khá cao."
    },
    {
        "name":"Cây Lưỡi Hổ Thủy Sinh Sansevieria",
        "price":160000,
        "summary":"Cây lưỡi hổ có thể được gọi là loài cây “quốc dân”, hầu như ở mỗi gia đình tại Việt Nam chúng ta đều...",
        "content":"Cây lưỡi hổ có thể được gọi là loài cây “quốc dân”, hầu như ở mỗi gia đình tại Việt Nam chúng ta đều dễ dàng bắt gặp loài cây này. Với đặc tính dễ chăm sóc, sức sống khỏe, ít khi bị bệnh, giá thành bình dân. Một điều rất thú vị khi trồng dưới dạng thủy sinh là chúng ta có thể quan sát trọn vẹn quá trình bén rễ của cây."
    },
    {
        "name":"Cây Sao Sáng Thủy Sinh Dieffenbachia",
        "price":160000,
        "summary":"Cây sao sáng (Dieffenbachia Camilla) là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong đ...",
        "content":"Cây sao sáng (Dieffenbachia Camilla) là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. Với một bộ lá độc đáo, trên đó là những họa tiết đẹp như tranh vẽ giúp tạo thêm điểm nhấn cho không gian nội thất. Kích thước nhỏ gọn của cây sao sáng thủy sinh rất thích hợp để đặt trang trí trên bàn hoặc trên tủ kệ."
    },
    {
        "name":"Cây Phú Quý Thủy Sinh Để Bàn Aglaonema ‘Aurora’ chậu thủy tinh",
        "price":160000,
        "summary":"Cây phú quý  là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. ...",
        "content":"Cây phú quý  là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. Với một bộ lá độc đáo, trên đó là những họa tiết đẹp như tranh vẽ và bề mặt lá bóng bắt sáng giúp tạo thêm điểm nhấn cho không gian nội thất. Kích thước nhỏ gọn của cây phú quý thủy sinh rất thích hợp để đặt trang trí trên bàn hoặc trên tủ kệ."
    },
    {
        "name":"Cây ngũ gia bì thủy sinh để bàn",
        "price":220000,
        "summary":"Cây ngũ gia bì phù hợp để trồng trong nhà trang trí phòng khách, phòng ngủ, văn phòng. Đảm bảo cây n...",
        "content":"Cây ngũ gia bì phù hợp để trồng trong nhà trang trí phòng khách, phòng ngủ, văn phòng. Đảm bảo cây nhận được đủ ánh sáng như gần cửa hay dưới ánh đèn giúp cây có thể quang hợp."
    },
    {
        "name":"Cây Ngọc Ngân Thủy Sinh Aglaonema Snow White",
        "price":240000,
        "summary":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc...",
        "content":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc ngân mang đến tài lộc, may mắn khi đặt trên bàn làm việc hay trang trí trong văn phòng. Về mặt tinh thần cây Ngọc ngân rất thích hợp làm quà tặng tình yêu."
    },
    {
        "name":"Cây lan ý thủy sinh để bàn chậu nhựa",
        "price":185000,
        "summary":"Cây lan ý thuộc giống cây rất dễ sống, thường được trồng để trang trí trong nhà cần ít ánh sáng, tha...",
        "content":"Cây lan ý thuộc giống cây rất dễ sống, thường được trồng để trang trí trong nhà cần ít ánh sáng, thanh lọc không khí. Nó cũng loại bỏ nhiều chất độc từ không khí trong nhà bao gồm cả formaldehyde và amoniac. Ngoài ra Cây Lan Ý mang ý nghĩa đem lại may mắn, thành công và thịnh vượng, hợp với người mệnh Kim và Thủy"
    },
    {
        "name":"Cây kim tiền thủy sinh để bàn chậu thủy tinh",
        "price":180000,
        "summary":"Kim Tiền  được biết tới là một loại cây phong thủy có tác dụng chiêu tài rất tốt khi được trồng tron...",
        "content":"Kim Tiền  được biết tới là một loại cây phong thủy có tác dụng chiêu tài rất tốt khi được trồng trong nhà. Đặt một chậu  cây kim tiền thủy sinh  nhỏ trên bàn làm việc sẽ giúp bạn thêm tài lộc, vận may, sức khỏe và giàu sang. Nếu trồng  cây kim tiền nở hoa  thì gia chủ lại càng đắc lộc."
    },
    {
        "name":"Cây Vạn Lộc Thủy Sinh Aglaonema Lady",
        "price":220000,
        "summary":"Cây vạn lộc  ( Aglaonema Lady  Valentine ) là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được t...",
        "content":"Cây vạn lộc  ( Aglaonema Lady  Valentine ) là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. Với một hình dạng lá độc đáo, bên trên là những họa tiết đẹp mắt giống như tranh vẽ giúp tạo thêm điểm nhấn cho không gian nội thất. Kích thước nhỏ gọn của  cây vạn lộc thủy sinh  rất thích hợp để đặt trang trí trên bàn hoặc trên tủ kệ."
    },
    {
        "name":"Cây ngũ gia bì xanh mini chậu sứ",
        "price":180000,
        "summary":"Cây ngũ gia bì phù hợp để trồng trong nhà trang trí phòng khách, phòng ngủ, văn phòng. Đảm bảo cây n...",
        "content":"Cây ngũ gia bì phù hợp để trồng trong nhà trang trí phòng khách, phòng ngủ, văn phòng. Đảm bảo cây nhận được đủ ánh sáng như gần cửa hay dưới ánh đèn giúp cây có thể quang hợp."
    },
    {
        "name":"Cây kim ngân một thân để bàn chậu sứ",
        "price":280000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim tiền nhỏ để bàn chậu sứ",
        "price":185000,
        "summary":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, ...",
        "content":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, sức khỏe cho gia chủ.Đặc biệt khi kim tiền nở hoa gia chủ càng đắc lộc."
    },
    {
        "name":"Cây cau tiểu trâm mini để bàn chậu ươm",
        "price":120000,
        "summary":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như ...",
        "content":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như máy tính, máy in, điện thoại khiến cho tình trạng sức khỏe bị ảnh hưởng, dẫn đến giảm chất lượng công việc."
    },
    {
        "name":"Cây kim ngân lượng chậu sứ trang trí tết",
        "price":550000,
        "summary":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú ...",
        "content":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú quý. Trưng cây kim ngân lượng vào những dịp đầu năm là một cách để chiêu tài, may mắn trong dịp Tết. Những người làm ăn kinh doanh khi trồng kim ngân lượng sẽ giúp công việc buôn bán suôn sẻ và thuận lợi."
    },
    {
        "name":"Cây kim ngân lượng chậu sứ trang trí tết",
        "price":950000,
        "summary":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú ...",
        "content":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú quý. Trưng cây kim ngân lượng vào những dịp đầu năm là một cách để chiêu tài, may mắn trong dịp Tết. Những người làm ăn kinh doanh khi trồng kim ngân lượng sẽ giúp công việc buôn bán suôn sẻ và thuận lợi."
    },
    {
        "name":"Cây kim ngân lượng trang trí tết gói vải đỏ",
        "price":550000,
        "summary":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú ...",
        "content":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú quý. Trưng cây kim ngân lượng vào những dịp đầu năm là một cách để chiêu tài, may mắn trong dịp Tết. Những người làm ăn kinh doanh khi trồng kim ngân lượng sẽ giúp công việc buôn bán suôn sẻ và thuận lợi."
    },
    {
        "name":"Cây Lưỡi Hổ Vàng Dài Sansevieria trifasciata",
        "price":160000,
        "summary":"Lưỡi hổ “Laurentii”  là dòng “cây cảnh quốc dân” được nhiều người lựa chọn để trồng trang trí trong ...",
        "content":"Lưỡi hổ “Laurentii”  là dòng “cây cảnh quốc dân” được nhiều người lựa chọn để trồng trang trí trong nhà. Nó không những dễ sống đến mức “gần như bất tử” mà còn giúp mang lại vẻ đẹp tự nhiên, trên lá có những sọc vằn ấn tượng, lá cứng cáp và hình tượng rõ ràng, phù hợp để trồng trong mọi không gian nội thất. Bện cạnh đó, cây lưỡi hổ còn được xem là dòng cây phong thủy mang lại nhiều ý nghĩa cho gia chủ.  "
    },
    {
        "name":"Cây kim ngân lượng để bàn trang trí tết chậu sứ",
        "price":300000,
        "summary":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú ...",
        "content":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú quý. Trưng cây kim ngân lượng vào những dịp đầu năm là một cách để chiêu tài, may mắn trong dịp Tết. Những người làm ăn kinh doanh khi trồng kim ngân lượng sẽ giúp công việc buôn bán suôn sẻ và thuận lợi."
    },
    {
        "name":"Cây Trầu Bà Tim Xanh Philodendron",
        "price":65000,
        "summary":"Trầu bà tim xanh  (Philodendron scandens) sở hữu những chiếc lá màu xanh bóng hình trái tim quyến rũ...",
        "content":"Trầu bà tim xanh  (Philodendron scandens) sở hữu những chiếc lá màu xanh bóng hình trái tim quyến rũ,  có thể trồng theo phong cách thả xuống trên kệ trang trí, trên tủ sách hoặc được treo lơ lửng, cũng có thể được gắn vào cột leo đẹp mắt. Chúng có khả năng sinh trưởng nhanh chóng và rất dễ chăm sóc, chỉ cần tưới một lần một tuần.  "
    },
    {
        "name":"Cây kim ngân 3 thân để bàn chậu ươm",
        "price":120000,
        "summary":"Cây kim ngân thân xoắn  với dáng cao độc đáo rất phù hợp để trang trí trong nhà, như là trong phòng ...",
        "content":"Cây kim ngân thân xoắn  với dáng cao độc đáo rất phù hợp để trang trí trong nhà, như là trong phòng khách, kệ trang trí hoặc bàn làm việc. Nà là giống cây cảnh nội thất có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn.  "
    },
    {
        "name":"Cây Trầu Bà Tim Brazil Philodendron scandens",
        "price":90000,
        "summary":"Trầu bà Brazil (Philodendron scandens Brazil)  sở hữu những chiếc lá màu xanh bóng hình trái tim quy...",
        "content":"Trầu bà Brazil (Philodendron scandens Brazil)  sở hữu những chiếc lá màu xanh bóng hình trái tim quyến rũ, có thể trồng theo phong cách thả xuống trên kệ trang trí, trên tủ sách hoặc được treo lơ lửng, cũng có thể được gắn vào cột leo đẹp mắt. Chúng có khả năng sinh trưởng nhanh chóng và rất dễ chăm sóc, chỉ cần tưới một lần một tuần.  "
    },
    {
        "name":"Cây Môn Caladium Red",
        "price":950000,
        "summary":"Với những vệt loang màu đỏ tươi trên nền lá màu xanh kèm theo đốm trắng, Caladium Baret mang một vẻ ...",
        "content":"Với những vệt loang màu đỏ tươi trên nền lá màu xanh kèm theo đốm trắng, Caladium Baret mang một vẻ đẹp không lẫn vào đâu được giữa các loại caladium khác."
    },
    {
        "name":"Cây trầu bà thanh xuân mini chậu ươm",
        "price":75000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây trầu bà đế vương kim cương ‘Birkin’",
        "price":120000,
        "summary":"Trầu Bà Đế Vương Kim Cương là một làn gió mới trong kiểng lá khi nói đến các loại cây trồng trong nh...",
        "content":"Trầu Bà Đế Vương Kim Cương là một làn gió mới trong kiểng lá khi nói đến các loại cây trồng trong nhà đang thịnh hành và nó chắc chắn sẽ trêu ngươi bất kỳ người đam mê cây cảnh nào. Birkin phát triển để trở thành một loại cây nhỏ gọn với những chiếc lá tròn trịa với những đường loang lổ hình sọc ấn tượng trên bề mặt của chúng."
    },
    {
        "name":"Cây kim ngân lượng trang trí tết gói vải vàng",
        "price":550000,
        "summary":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú ...",
        "content":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú quý. Trưng cây kim ngân lượng vào những dịp đầu năm là một cách để chiêu tài, may mắn trong dịp Tết. Những người làm ăn kinh doanh khi trồng kim ngân lượng sẽ giúp công việc buôn bán suôn sẻ và thuận lợi."
    },
    {
        "name":"Cây Trầu Bà Epipremnum",
        "price":200000,
        "summary":"Nhiều bạn nhầm lẫn loại này với trầu bà sữa nhưng  Manjula Pothos  là loại trầu bà đặc biệt với form...",
        "content":"Nhiều bạn nhầm lẫn loại này với trầu bà sữa nhưng  Manjula Pothos  là loại trầu bà đặc biệt với form lá ú tròn hơn gần giống như hình trái tim nhìn rất lạ mắt."
    },
    {
        "name":"Cây Ổ Rồng Staghorn Fern",
        "price":1100000,
        "summary":"Cây Ổ Rồng được dùng để làm đẹp khoảng không ở khu vườn. Loài cây không thể thiếu cho những ai muốn ...",
        "content":"Cây Ổ Rồng được dùng để làm đẹp khoảng không ở khu vườn. Loài cây không thể thiếu cho những ai muốn tạo nên một khu rừng nhiệt đới thực thụ."
    },
    {
        "name":"Cây kim ngân lượng trang trí tết gói vải vàng",
        "price":1050000,
        "summary":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú ...",
        "content":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú quý. Trưng cây kim ngân lượng vào những dịp đầu năm là một cách để chiêu tài, may mắn trong dịp Tết. Những người làm ăn kinh doanh khi trồng kim ngân lượng sẽ giúp công việc buôn bán suôn sẻ và thuận lợi."
    },
    {
        "name":"Cây cau tiểu trâm thủy sinh để bàn",
        "price":280000,
        "summary":"Cau tiểu trâm  hay còn được gọi là dừa tụ thân là một trong những loại cây cảnh nội thất rất được ưa...",
        "content":"Cau tiểu trâm  hay còn được gọi là dừa tụ thân là một trong những loại cây cảnh nội thất rất được ưa chuộng hiện nay. Với tán lá xanh mượt và đặc tính lọc sạch các chất khí độc, cau tiểu trâm mang lại không khí trong lành, bởi vậy cau tiểu trâm được lựa chọn làm món quà tặng trong các dịp sinh nhật, lễ tết, ngày đặc biệt… "
    },
    {
        "name":"Cây kim ngân lượng trang trí tết chậu sứ cao",
        "price":650000,
        "summary":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú ...",
        "content":"Cây kim ngân lượng mang vẻ đẹp lộng lẫy với chùm quả đỏ tươi xum xuê, mang hàm ý về tiền tài và phú quý. Trưng cây kim ngân lượng vào những dịp đầu năm là một cách để chiêu tài, may mắn trong dịp Tết. Những người làm ăn kinh doanh khi trồng kim ngân lượng sẽ giúp công việc buôn bán suôn sẻ và thuận lợi."
    },
    {
        "name":"Cây Hồng Lộc Phát Thủy Sinh Aglaonema Red",
        "price":180000,
        "summary":"Cây hồng lộc phát  ( Aglaonema Red Valentine ) là dòng cây cảnh nội thất dễ chăm sóc, có thể sống đư...",
        "content":"Cây hồng lộc phát  ( Aglaonema Red Valentine ) là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. Với một hình dạng lá độc đáo, bên trên là những họa tiết đẹp mắt giống như tranh vẽ giúp tạo thêm điểm nhấn cho không gian nội thất. Kích thước nhỏ gọn của cây hồng lộc phát thủy sinh rất thích hợp để đặt trang trí trên bàn hoặc trên tủ kệ."
    },
    {
        "name":"Cây đuôi công khổng tước thủy sinh",
        "price":140000,
        "summary":"Cau đuôi công khổng tước  (Calathea makoyana) là một trong những loại cây cảnh nội thất rất được ưa ...",
        "content":"Cau đuôi công khổng tước  (Calathea makoyana) là một trong những loại cây cảnh nội thất rất được ưa chuộng hiện nay. Với tán lá xanh mượt mà, trên đó là những đốm xanh đặc sắc như đuôi công giúp tạo điểm nhấn cho không gian rất tuyệt vời. Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn nên được lựa chọn làm món quà tặng trong các dịp sinh nhật, lễ tết, ngày đặc biệt… "
    },
    {
        "name":"Cây phát lộc thủy sinh Dracaena sanderiana",
        "price":140000,
        "summary":"Cây phát lộc  ( Dracaena sanderiana ) là một loại cây phong thủy được xem là có tác dụng chiêu tài, ...",
        "content":"Cây phát lộc  ( Dracaena sanderiana ) là một loại cây phong thủy được xem là có tác dụng chiêu tài, giúp gia tăng vượng khí cho gia chủ, xua đuổi tà khí và mang đến sự may mắn, tài lộc. Đây cũng là loại cây thích hợp để làm quà tặng giúp với ý nghĩa chúc phúc cho người được nhận."
    },
    {
        "name":"Cây kim ngân thủy sinh để bàn",
        "price":150000,
        "summary":"Cây Kim Ngân  ( Pachira aquatica ) là dòng cây nội thất được ưu chuộng và phổ biến nhất trên thế giớ...",
        "content":"Cây Kim Ngân  ( Pachira aquatica ) là dòng cây nội thất được ưu chuộng và phổ biến nhất trên thế giới, nó được biết đến là loại cây phong thủy giúp mang lại những điều tốt lành, vận may và tiền tài tới cho gia chủ."
    },
    {
        "name":"Cây Trường Sinh Thủy Sinh Peperomia obtusifolia",
        "price":140000,
        "summary":"Cây trường sinh  ( Peperomia obtusifolia ) là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xa...",
        "content":"Cây trường sinh  ( Peperomia obtusifolia ) là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống mãnh liệt, dễ chăm sóc. Đây cũng là loại cây phong thủy với tác dụng mang đến sức khỏe, may mắn và tiền tài tới cho gia chủ. Người ta thường hay tặng cây trường sinh vào những dịp đặc biệt như là một lời chúc phúc tới người nhận."
    },
    {
        "name":"Cây hồng môn thủy sinh để bàn",
        "price":250000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây Trầu Bà Cẩm Thạch Thủy Sinh Njoy Pothos",
        "price":160000,
        "summary":"Cây trầu bà cẩm thạch (Epipremnum ‘Njoy’) là một dòng trầu bà mới được du nhập, có bộ lá màu loang k...",
        "content":"Cây trầu bà cẩm thạch (Epipremnum ‘Njoy’) là một dòng trầu bà mới được du nhập, có bộ lá màu loang kem xanh độc đáo. Cũng tương tự cây trầu bà, nó cũng là giống cây có sức sống cực kỳ khỏe mạnh, với bộ lá xanh quanh năm và tốc độ phát triển khá nhanh."
    },
    {
        "name":"Cây bàng Singapore để sàn chậu men sứ",
        "price":420000,
        "summary":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện ...",
        "content":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian. Cây rất được yêu chuộng sử dụng trang trí phòng khách, văn phòng, quán cafe hay shop hoặc làm quà tặng dịp khai trương, tân gia."
    },
    {
        "name":"Cây trầu bà Nam Mỹ Monstera chậu men sứ",
        "price":620000,
        "summary":"Monstera là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu x...",
        "content":"Monstera là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện các đường xẻ một cách ngẫu nhiên. Vì thế đây được xem là điểm độc đáo mà các nhà thiết kế nội thất lựa chọn nó."
    },
    {
        "name":"Cây trầu bà leo cột chậu đá mài",
        "price":1250000,
        "summary":"Cây trầu bà leo cột mang dáng vẻ thanh lịch và sang trọng, không chỉ có tác dụng thanh lọc không khí...",
        "content":"Cây trầu bà leo cột mang dáng vẻ thanh lịch và sang trọng, không chỉ có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt."
    },
    {
        "name":"Cây trúc bách hợp chậu gốm sứ trắng",
        "price":700000,
        "summary":"Còn được gọi là trúc phất dụ, mọc thành bụi sum sê, ở chính giữa tạo thành hình hoa thị và tua tủa r...",
        "content":"Còn được gọi là trúc phất dụ, mọc thành bụi sum sê, ở chính giữa tạo thành hình hoa thị và tua tủa ra xung quanh. Cây có thân cứng, lá thuôn nhọn ở đầu, mép nguyên, màu xanh bóng xen lần dải màu vàng tươi từ gốc tới ngọn"
    },
    {
        "name":"Cây trầu bà leo cột chậu xi măng",
        "price":1050000,
        "summary":"Cây trầu bà leo cột mang dáng vẻ thanh lịch và sang trọng, không chỉ có tác dụng thanh lọc không khí...",
        "content":"Cây trầu bà leo cột mang dáng vẻ thanh lịch và sang trọng, không chỉ có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt."
    },
    {
        "name":"Cây trúc bách hợp chậu xi măng",
        "price":950000,
        "summary":"Cây trúc bách hợp thường được làm quà tặng nhân dịp khánh thành, khai trương, tân gia, như là lời ch...",
        "content":"Cây trúc bách hợp thường được làm quà tặng nhân dịp khánh thành, khai trương, tân gia, như là lời chúc may mắn đến với người nhận."
    },
    {
        "name":"Cây trầu bà Nam Mỹ Monstera chậu men sứ cao",
        "price":850000,
        "summary":"Monstera là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu x...",
        "content":"Monstera là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện các đường xẻ một cách ngẫu nhiên. Vì thế đây được xem là điểm độc đáo mà các nhà thiết kế nội thất lựa chọn nó."
    },
    {
        "name":"Cây Cau vàng Nhật Bản cỡ lớn chậu sứ xanh",
        "price":950000,
        "summary":"Cây Cau Nhật là loại cây cảnh đẹp ngoài việc dùng làm trang trí nội thất, ngoại thất làm tô điểm cho...",
        "content":"Cây Cau Nhật là loại cây cảnh đẹp ngoài việc dùng làm trang trí nội thất, ngoại thất làm tô điểm cho không gian sống thì cây còn có khả năng hấp thụ các độc tố hóa học và có một ý nghĩa vô cùng đặc biệt trong việc lọc khí độc, trừ tà."
    },
    {
        "name":"Cây Bạch mã hoàng tử chậu xi măng đen",
        "price":800000,
        "summary":"Là loại cây nội thất đẹp thường được trồng để trang trí trong văn phòng, nhà ở, quán cafe, phòng làm...",
        "content":"Là loại cây nội thất đẹp thường được trồng để trang trí trong văn phòng, nhà ở, quán cafe, phòng làm việc với nhiều ý nghĩa phong thủy tốt đẹp."
    },
    {
        "name":"Cây cau vàng Nhật Bản cỡ lớn chậu đá mài",
        "price":950000,
        "summary":"Cây Cau Vàng Nhật là loại cây cảnh đẹp ngoài việc dùng làm trang trí nội thất, ngoại thất làm tô điể...",
        "content":"Cây Cau Vàng Nhật là loại cây cảnh đẹp ngoài việc dùng làm trang trí nội thất, ngoại thất làm tô điểm cho không gian sống thì cây còn có khả năng hấp thụ các độc tố hóa học và có một ý nghĩa vô cùng đặc biệt trong việc lọc khí độc, trừ tà."
    },
    {
        "name":"Cây đuôi công xương cá chậu xứ để bàn",
        "price":360000,
        "summary":"Cây đuôi công thường được chọn để mang lại không gian xanh mát cho phòng làm việc, phòng làm việc, v...",
        "content":"Cây đuôi công thường được chọn để mang lại không gian xanh mát cho phòng làm việc, phòng làm việc, văn phòng, quán cafe,… Bởi loài cây có những đường vân sọc độc đáo, cùng màu xanh dễ chịu giúp căn phòng trở nên tươi mát và sang trọng hơn."
    },
    {
        "name":"Cây phú quý chậu sứ để bàn",
        "price":320000,
        "summary":"Cây Phú Quý có ý nghĩa mang lại may mắn, phú quý, đại cát đại lợi, bình an cho chủ nhân. Để Trúc Phú...",
        "content":"Cây Phú Quý có ý nghĩa mang lại may mắn, phú quý, đại cát đại lợi, bình an cho chủ nhân. Để Trúc Phú Quý mang lại ý nghĩa trọn vẹn bạn lưu ý về vị trí đặt theo hướng hợp với bản mệnh của mình."
    },
    {
        "name":"Cây lưỡi hổ bạc chậu gốm mini để bàn",
        "price":300000,
        "summary":"Đây sẽ là món quà ý nghĩa để tặng đối tác, bạn bè, người thân vào những dịp đặc biệt như mừng sinh n...",
        "content":"Đây sẽ là món quà ý nghĩa để tặng đối tác, bạn bè, người thân vào những dịp đặc biệt như mừng sinh nhật, tân gia, mừng năm mới."
    },
    {
        "name":"Cây Bàng Nhật cẩm thạch dáng tree chậu xi măng họa tiết",
        "price":950000,
        "summary":"Là dòng cây bóng mát có tán lá xếp tầng mang vẻ đẹp hiện đại, có tốc độ phát triển nhanh.",
        "content":"Là dòng cây bóng mát có tán lá xếp tầng mang vẻ đẹp hiện đại, có tốc độ phát triển nhanh."
    },
    {
        "name":"Cây bàng Singapore lớn chậu gốm sứ",
        "price":2200000,
        "summary":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện ...",
        "content":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian."
    },
    {
        "name":"Cây Trầu bà lỗ leo cột chậu gốm trắng",
        "price":700000,
        "summary":"Có khả năng sống trong bóng râm, dễ thích nghi với nhiều điều kiện khác nhau, đặc biệt là những ngóc...",
        "content":"Có khả năng sống trong bóng râm, dễ thích nghi với nhiều điều kiện khác nhau, đặc biệt là những ngóc ngách ít ánh sáng như môi trường trong nhà."
    },
    {
        "name":"Cây phát tài Đài Loan chậu trụ sứ",
        "price":680000,
        "summary":"Cây phát tài Đài Loan lá dài màu xanh sọc vàng, mặt lá bóng, mép lá nguyên, bẹ lá ôm sát thân. Thân ...",
        "content":"Cây phát tài Đài Loan lá dài màu xanh sọc vàng, mặt lá bóng, mép lá nguyên, bẹ lá ôm sát thân. Thân gỗ nhỏ \nsống lâu năm, chịu bóng râm tốt, sống được ngoài trời. Phát triển chậm và ít khi phân nhánh ngang"
    },
    {
        "name":"Cây đuôi công táo xanh Calathea Orbifolia chậu gốm để bàn",
        "price":400000,
        "summary":"Với tán lá tròn trịa xoè rộng phủ xanh cả khu vườn nhỏ, bạn chỉ cần trồng vài cây Orbifolia là không...",
        "content":"Với tán lá tròn trịa xoè rộng phủ xanh cả khu vườn nhỏ, bạn chỉ cần trồng vài cây Orbifolia là không khí tropical mát mẻ đã về với không gian nhà rồi đó."
    },
    {
        "name":"Cây Tùng thơm Cupressus Macrocarpa chậu xi măng nhỏ để bàn",
        "price":420000,
        "summary":"Còn được biết đến với cái tên Tùng chanh",
        "content":"Còn được biết đến với cái tên Tùng chanh"
    },
    {
        "name":"Cây kim tiền cỡ trung chậu xi măng trụ vuông",
        "price":750000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng. Chúng được đặt tại trước đại sảnh, lối ra vào cổng chính hoặc trưng bày vào những dịp đặc biệt."
    },
    {
        "name":"Cây Ngũ gia bì cẩm thạch bonsai chậu sứ",
        "price":450000,
        "summary":"Còn được gọi là cây Chân chim, có dáng đẹp, sống khỏe, dễ uốn tỉa nên thường được trồng làm cây cảnh...",
        "content":"Còn được gọi là cây Chân chim, có dáng đẹp, sống khỏe, dễ uốn tỉa nên thường được trồng làm cây cảnh văn phòng, trang trí trong nhà."
    },
    {
        "name":"Cây Phú quý Aglaonema Siam Aurora chậu sứ để bàn",
        "price":390000,
        "summary":"Cây Phú Quý có ý nghĩa mang lại may mắn, phú quý, đại cát đại lợi, bình an cho chủ nhân. Để Trúc Phú...",
        "content":"Cây Phú Quý có ý nghĩa mang lại may mắn, phú quý, đại cát đại lợi, bình an cho chủ nhân. Để Trúc Phú Quý mang lại ý nghĩa trọn vẹn bạn lưu ý về vị trí đặt theo hướng hợp với bản mệnh của mình."
    },
    {
        "name":"Cây Sao sáng Dieffenbachia Camille chậu sứ để bàn",
        "price":450000,
        "summary":"Có nguồn gốc từ vùng Caribê và Nam Mỹ, chúng được trồng rộng rãi để làm cây trang trí.",
        "content":"Có nguồn gốc từ vùng Caribê và Nam Mỹ, chúng được trồng rộng rãi để làm cây trang trí."
    },
    {
        "name":"Cây đa búp đỏ 3 thân chậu sứ trắng",
        "price":350000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây trầu bà thanh xuân cỡ lớn chậu ươm",
        "price":550000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây Đuôi công sọc Calathea Vittata chậu gốm",
        "price":350000,
        "summary":"Nếu bạn đang tìm một chiếc cây để bàn thật bắt mắt hay một món quà khai trương văn phòng mới cho nhữ...",
        "content":"Nếu bạn đang tìm một chiếc cây để bàn thật bắt mắt hay một món quà khai trương văn phòng mới cho những người bạn trân trọng thì đừng ngần ngại mà chọn ngay một chiếc Đuôi Công xinh xắn này nhé."
    },
    {
        "name":"Cây trầu bà thanh xuân lớn chậu sứ trắng",
        "price":650000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây ngọc ngân để bàn chậu đất nung",
        "price":120000,
        "summary":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc...",
        "content":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc ngân mang đến tài lộc, may mắn khi đặt trên bàn làm việc hay trang trí trong văn phòng. Về mặt tinh thần cây Ngọc ngân rất thích hợp làm quà tặng tình yêu."
    },
    {
        "name":"Cây Ngọc Ngân để bàn chậu gốm size Trung – Aglaonema Snow White",
        "price":450000,
        "summary":"Cây ngọc ngân  thuộc dòng thân thảo, họ nhà Araceae, lá hình bầu, thuôn nhọn dần về đuôi. Lá cây mềm...",
        "content":"Cây ngọc ngân  thuộc dòng thân thảo, họ nhà Araceae, lá hình bầu, thuôn nhọn dần về đuôi. Lá cây mềm, màu xanh đốm trắng khá đặc trưng, viền lá màu xanh đậm và mướt. Cây ngọc ngân thuộc giống cây ưa bóng và sinh trưởng mạnh ở nơi mát mẻ rất thích hợp trồng cửa sổ phòng ngủ, phòng khách và trang trí cho cảnh quan văn phòng, quán cafe."
    },
    {
        "name":"Cây Trầu bà Nam Mỹ Monstera nhiều thân chậu xi măng",
        "price":1200000,
        "summary":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện ...",
        "content":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện các đường xẻ một cách ngẫu nhiên."
    },
    {
        "name":"Cây trúc bách hợp chậu xi măng xám",
        "price":750000,
        "summary":"Cây trúc bách hợp thường được làm quà tặng nhân dịp khánh thành, khai trương, tân gia, như là lời ch...",
        "content":"Cây trúc bách hợp thường được làm quà tặng nhân dịp khánh thành, khai trương, tân gia, như là lời chúc may mắn đến với người nhận."
    },
    {
        "name":"Cây Trầu bà Nam Mỹ Monstera nhiều thân chậu gốm đen",
        "price":650000,
        "summary":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện ...",
        "content":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện các đường xẻ một cách ngẫu nhiên."
    },
    {
        "name":"Cây Phú quý để bàn chậu gốm Aglaonema Siam Aurora chậu sứ để bàn",
        "price":180000,
        "summary":"Cây Phú Quý có ý nghĩa mang lại may mắn, phú quý, đại cát đại lợi, bình an cho chủ nhân. Để Trúc Phú...",
        "content":"Cây Phú Quý có ý nghĩa mang lại may mắn, phú quý, đại cát đại lợi, bình an cho chủ nhân. Để Trúc Phú Quý mang lại ý nghĩa trọn vẹn bạn lưu ý về vị trí đặt theo hướng hợp với bản mệnh của mình."
    },
    {
        "name":"Cây kim ngân để bàn chậu sứ tuổi Tuất",
        "price":250000,
        "summary":"Kim ngân là loại cây mang ý nghĩa may mắn, tài lộc và thường được làm quà biếu trong các dịp khai tr...",
        "content":"Kim ngân là loại cây mang ý nghĩa may mắn, tài lộc và thường được làm quà biếu trong các dịp khai trương, tân gia, lên chức… như lời cầu chúc vạn sự may mắn, tấn tài tấn lộc đến người nhận.Chọn vị trí đặt cây cũng khá quan trọng để thu hút sự thịnh vượng và may mắn cho gia chủ."
    },
    {
        "name":"Cây trầu bà xanh để bàn chậu gốm",
        "price":140000,
        "summary":"Cây trầu bà để bàn có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất...",
        "content":"Cây trầu bà để bàn có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ thanh lịch và sang trọng."
    },
    {
        "name":"Cây ngũ gia bì mini chậu đất nung",
        "price":140000,
        "summary":"Cây ngũ gia bì còn được gọi là cây Chân chim, có dáng đẹp, sống khỏe, dễ uốn tỉa nên thường được trồ...",
        "content":"Cây ngũ gia bì còn được gọi là cây Chân chim, có dáng đẹp, sống khỏe, dễ uốn tỉa nên thường được trồng làm cây cảnh văn phòng, trang trí trong nhà."
    },
    {
        "name":"Cây cỏ lan chi để bàn chậu gốm trắng",
        "price":125000,
        "summary":"Cỏ Lan Chi (hay còn gọi là Cỏ Nhện) là loại cây rất dễ sống với điều kiện khí hậu nóng tại Việt Nam....",
        "content":"Cỏ Lan Chi (hay còn gọi là Cỏ Nhện) là loại cây rất dễ sống với điều kiện khí hậu nóng tại Việt Nam. Đặc biệt, nó nằm trong top các loại cây lọc không khí rất hiệu quả, có thể đặt trong phòng ngủ giúp bạn có giấc ngủ trong lành hơn."
    },
    {
        "name":"Cây vạn lộc ‘Valentine’ để bàn chậu sứ trắng",
        "price":120000,
        "summary":"Cây vạn lộc  là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. ...",
        "content":"Cây vạn lộc  là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. Với một hình dạng lá độc đáo, bên trên là những họa tiết đẹp mắt giống như tranh vẽ giúp tạo thêm điểm nhấn cho không gian nội thất."
    },
    {
        "name":"Cây Bạch mã hoàng tử chậu trắng",
        "price":450000,
        "summary":"Là loại cây nội thất đẹp thường được trồng để trang trí trong văn phòng, nhà ở, quán cafe, phòng làm...",
        "content":"Là loại cây nội thất đẹp thường được trồng để trang trí trong văn phòng, nhà ở, quán cafe, phòng làm việc với nhiều ý nghĩa phong thủy tốt đẹp."
    },
    {
        "name":"Cây Hạc cam để bàn chậu xi măng đá mài Philodenron Billietiae",
        "price":2000000,
        "summary":"Với chiếc lá gây ấn tượng khá mạnh với nhiều người chơi kiểng nên hiện tại Billietiae đang dần phổ b...",
        "content":"Với chiếc lá gây ấn tượng khá mạnh với nhiều người chơi kiểng nên hiện tại Billietiae đang dần phổ biến tại Việt Nam."
    },
    {
        "name":"Cây Thanh tâm chậu gốm Aglaonema Modestum Schott",
        "price":400000,
        "summary":"Một trong những loại cây cảnh trong nhà rất có giá trị về mặt phong thủy đang được nhiều người đam m...",
        "content":"Một trong những loại cây cảnh trong nhà rất có giá trị về mặt phong thủy đang được nhiều người đam mê cây cảnh săn đón."
    },
    {
        "name":"Cây hạnh phúc một thân cỡ trung chậu đá mài",
        "price":990000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa may mắn hạnh phúc và dễ chăm sóc mà cây được chọn để làm cây trưng trong nhà hay làm quà tặng."
    },
    {
        "name":"Cây ráy voi lớn chậu xi măng đá mài Alocasia Macrorrhizos",
        "price":520000,
        "summary":"Cây nội thất xu hướng mới của lĩnh vực decor hiện nay, được nhiều các bạn trẻ chưng diện trong các s...",
        "content":"Cây nội thất xu hướng mới của lĩnh vực decor hiện nay, được nhiều các bạn trẻ chưng diện trong các shop, quán cà phê"
    },
    {
        "name":"Cây kim tiền cỡ lớn chậu xi măng remy màu đen",
        "price":850000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây Philodendron Mayoi chậu gốm mini để bàn",
        "price":450000,
        "summary":"Là một trong những philodendron được yêu thích gần đây bởi vẻ đẹp của những chiếc lá khi trồng trong...",
        "content":"Là một trong những philodendron được yêu thích gần đây bởi vẻ đẹp của những chiếc lá khi trồng trong nhà hay ngoài trời"
    },
    {
        "name":"Cây lá xẻ form Thái mini chậu gốm Rhaphidophora Tetrasperma",
        "price":500000,
        "summary":"Thường bị nhầm lẫn với Monstera deliciosa phiên bản mini vì hình dáng lá trông khá tương đồng.",
        "content":"Thường bị nhầm lẫn với Monstera deliciosa phiên bản mini vì hình dáng lá trông khá tương đồng."
    },
    {
        "name":"Cây Trầu bà tỷ phú chậu gốm để bàn Philodendron Burle Marx",
        "price":300000,
        "summary":"Thường bị nhầm lẫn với Monstera deliciosa phiên bản mini vì hình dáng lá trông khá tương đồng.",
        "content":"Thường bị nhầm lẫn với Monstera deliciosa phiên bản mini vì hình dáng lá trông khá tương đồng."
    },
    {
        "name":"Cây Ngân hậu chậu sứ Aglaonema Marantifolium",
        "price":580000,
        "summary":"Cây ngân hậu đại diện cho sự sang chảnh, quyền cao quý tộc giống như cái tên hoàng gia của nó vậy.",
        "content":"Cây ngân hậu đại diện cho sự sang chảnh, quyền cao quý tộc giống như cái tên hoàng gia của nó vậy."
    },
    {
        "name":"Cây cau tiểu trâm mini chậu đất nung",
        "price":220000,
        "summary":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như ...",
        "content":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như máy tính, máy in, điện thoại khiến cho tình trạng sức khỏe bị ảnh hưởng, dẫn đến giảm chất lượng công việc. "
    },
    {
        "name":"Cây Trầu bà cánh én để bàn chậu mini Philodendron Squamiferum",
        "price":250000,
        "summary":"Ngoài vẻ đẹp và làm cảnh, trong một số nền văn hóa, cây Philodendron tượng trưng cho sức khỏe và sự ...",
        "content":"Ngoài vẻ đẹp và làm cảnh, trong một số nền văn hóa, cây Philodendron tượng trưng cho sức khỏe và sự dồi dào. Nó được biết đến là một dấu hiệu của sự may mắn."
    },
    {
        "name":"Cây Trầu bà đế vương đỏ chậu men đen bóng",
        "price":550000,
        "summary":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳ...",
        "content":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳng chắc chắn, cao khoảng dưới 1m5."
    },
    {
        "name":"Cây Danh dự chậu xi măng đá mài Dieffenbachia sp",
        "price":400000,
        "summary":"Là một trong các loại cây được nhiều người ưa thích bởi mang lại nhiều tác dụng hữu ích, không những...",
        "content":"Là một trong các loại cây được nhiều người ưa thích bởi mang lại nhiều tác dụng hữu ích, không những thế còn có nghĩa phong thủy tốt."
    },
    {
        "name":"Cây Đuôi công nữ thần xanh để bàn Green Goddess",
        "price":350000,
        "summary":"Loài cây đuôi công này được trồng rất phổ biến trong nội thất với mục đích trang trí, tạo thêm mảnh ...",
        "content":"Loài cây đuôi công này được trồng rất phổ biến trong nội thất với mục đích trang trí, tạo thêm mảnh xanh và thanh lọc không khí."
    },
    {
        "name":"Cây trúc Nhật vàng để bàn chậu đất nung",
        "price":145000,
        "summary":"Với kích thước nhỏ gọn, Trúc Nhật vàng rất thích hợp đặt trên bàn làm việc, kệ trang trí hoặc văn ph...",
        "content":"Với kích thước nhỏ gọn, Trúc Nhật vàng rất thích hợp đặt trên bàn làm việc, kệ trang trí hoặc văn phòng. Trúc Nhật thuộc có đặc điểm phát triển như thân tre, với tán lá màu vàng đốm rất đẹp mắt, giúp tăng thêm sức sống cho không gian sống của bạn."
    },
    {
        "name":"Cây Trầu bà Nam Mỹ Monstera nhiều thân chậu xi măng đen",
        "price":1200000,
        "summary":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện ...",
        "content":"Là loài cây sở hữu cho mình những chiếc lá được tạo nét như trái tim, càng lớn lá bắt đầu xuất hiện các đường xẻ một cách ngẫu nhiên."
    },
    {
        "name":"Cây phát lộc chậu sứ để bàn",
        "price":135000,
        "summary":"Cây phát lộc là loại cây phong thủy để bàn có khả năng đem lại vận khí tốt cho sức khỏe, tình yêu và...",
        "content":"Cây phát lộc là loại cây phong thủy để bàn có khả năng đem lại vận khí tốt cho sức khỏe, tình yêu và sự thịnh vượng. Loại cây này rất thích hợp dùng để làm quà tặng, bởi nó mang ý nghĩa như lời chúc phát triển sự nghiệp dành cho người được tặng."
    },
    {
        "name":"Cây trúc mây chậu sứ Rhapis excelsa",
        "price":750000,
        "summary":"Cây trúc mây không chỉ mang lại ý nghĩa phong thủy tốt đẹp mà còn nó đánh giá là có khả năng giúp hấ...",
        "content":"Cây trúc mây không chỉ mang lại ý nghĩa phong thủy tốt đẹp mà còn nó đánh giá là có khả năng giúp hấp thụ các loại chất khí độc hại có trong hông giúp, nhờ đó mang đến không gian trong lành, thư giãn và thoải mái. "
    },
    {
        "name":"Cây Monstera form Thái mini chậu gốm Rhaphidophora Tetrasperma",
        "price":350000,
        "summary":"Thường bị nhầm lẫn với Monstera deliciosa phiên bản mini vì hình dáng lá trông khá tương đồng.",
        "content":"Thường bị nhầm lẫn với Monstera deliciosa phiên bản mini vì hình dáng lá trông khá tương đồng."
    },
    {
        "name":"Cây trầu bà cẩm thạch ‘Njoy’ chậu sứ",
        "price":160000,
        "summary":"Cây trầu bà cẩm thạch (Epipremnum ‘Njoy’) là một dòng trầu bà mới được du nhập, có bộ lá màu loang k...",
        "content":"Cây trầu bà cẩm thạch (Epipremnum ‘Njoy’) là một dòng trầu bà mới được du nhập, có bộ lá màu loang kem xanh độc đáo. Cũng tương tự cây trầu bà, nó cũng là giống cây có sức sống cực kỳ khỏe mạnh, với bộ lá xanh quanh năm và tốc độ phát triển khá nhanh."
    },
    {
        "name":"Cây đuôi công táo xanh để bàn chậu sứ",
        "price":320000,
        "summary":"Với tán lá tròn trịa xoè rộng phủ xanh cả khu vườn nhỏ, bạn chỉ cần trồng vài cây Orbifolia là không...",
        "content":"Với tán lá tròn trịa xoè rộng phủ xanh cả khu vườn nhỏ, bạn chỉ cần trồng vài cây Orbifolia là không khí tropical mát mẻ đã về với không gian nhà rồi đó."
    },
    {
        "name":"Cây bàng Singapore 2 thân chậu đá mài",
        "price":800000,
        "summary":"Là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng khôn...",
        "content":"Là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian."
    },
    {
        "name":"Cây trúc mây chậu đất nung Rhapis excelsa",
        "price":240000,
        "summary":"Cây trúc mây không chỉ mang lại ý nghĩa phong thủy tốt đẹp mà còn nó đánh giá là có khả năng giúp hấ...",
        "content":"Cây trúc mây không chỉ mang lại ý nghĩa phong thủy tốt đẹp mà còn nó đánh giá là có khả năng giúp hấp thụ các loại chất khí độc hại có trong hông giúp, nhờ đó mang đến không gian trong lành, thư giãn và thoải mái. "
    },
    {
        "name":"Cây lưỡi hổ xanh ‘Zeylanica’ chậu ươm",
        "price":150000,
        "summary":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có...",
        "content":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có khả năng chịu nóng, chịu hạn tốt, sống được trong bóng râm và đặc biệt nó có khả năng lọc không khí rất tuyệt vời."
    },
    {
        "name":"Cây trầu bà đế vương vàng chậu xi măng",
        "price":450000,
        "summary":"Trầu bà đế vương vàng có kích thước lá to nên rất thích hợp để trang trí trong phòng khách, quầy tiế...",
        "content":"Trầu bà đế vương vàng có kích thước lá to nên rất thích hợp để trang trí trong phòng khách, quầy tiếp tân, quán cafe, nhà hàng… màu vàng của lá vừa đẹp, vừa sang và vừa mang ý nghĩa phong thủy rất tốt."
    },
    {
        "name":"Cây Trầu Bà Tim Xanh để bàn – Philodendron Scandens –",
        "price":180000,
        "summary":"Trầu bà tim xanh  (Philodendron scandens) sở hữu những chiếc lá màu xanh bóng hình trái tim quyến rũ...",
        "content":"Trầu bà tim xanh  (Philodendron scandens) sở hữu những chiếc lá màu xanh bóng hình trái tim quyến rũ,  có thể trồng theo phong cách thả xuống trên kệ trang trí, trên tủ sách hoặc được treo lơ lửng, cũng có thể được gắn vào cột leo đẹp mắt. Chúng có khả năng sinh trưởng nhanh chóng và rất dễ chăm sóc, chỉ cần tưới một lần một tuần.  "
    },
    {
        "name":"Cây bàng Singapore cao 2m dáng tree chậu sứ",
        "price":2200000,
        "summary":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện ...",
        "content":"Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay bởi cây có khả năng cải thiện chất lượng không khí mang lại sự xanh mát và sang trọng cho không gian."
    },
    {
        "name":"Cây lưỡi hổ vàng chậu đá mài trụ tròn",
        "price":780000,
        "summary":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có...",
        "content":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có khả năng chịu nóng, chịu hạn tốt, sống được trong bóng râm và đặc biệt nó có khả năng lọc không khí rất tuyệt vời."
    },
    {
        "name":"Cây lưỡi hổ vàng chậu xi măng",
        "price":860000,
        "summary":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có...",
        "content":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có khả năng chịu nóng, chịu hạn tốt, sống được trong bóng râm và đặc biệt nó có khả năng lọc không khí rất tuyệt vời."
    },
    {
        "name":"Cây lưỡi hổ xanh chậu đá xi măng vàng",
        "price":950000,
        "summary":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có...",
        "content":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có khả năng chịu nóng, chịu hạn tốt, sống được trong bóng râm và đặc biệt nó có khả năng lọc không khí rất tuyệt vời."
    },
    {
        "name":"Cây cau vàng Nhật Bản cỡ trung chậu xi măng xi măng",
        "price":1200000,
        "summary":"Cây Cau Nhật là loại cây cảnh đẹp ngoài việc dùng làm trang trí nội thất, ngoại thất làm tô điểm cho...",
        "content":"Cây Cau Nhật là loại cây cảnh đẹp ngoài việc dùng làm trang trí nội thất, ngoại thất làm tô điểm cho không gian sống thì cây còn có khả năng hấp thụ các độc tố hóa học và có một ý nghĩa vô cùng đặc biệt trong việc lọc khí độc, trừ tà."
    },
    {
        "name":"Cây huyết dụ kiếm chậu xi măng đá mài",
        "price":420000,
        "summary":"Cây huyết Dụ là một loại cây phong thủy có tác dụng mang lại may mắn, giữ tiền của và tài lộc cho gi...",
        "content":"Cây huyết Dụ là một loại cây phong thủy có tác dụng mang lại may mắn, giữ tiền của và tài lộc cho gia chủ. Bên cạnh đó, cây huyết dụ được trồng hòng để ngăn chặn, xua đuổi tà ma tấn công vào nhà."
    },
    {
        "name":"Chậu cây mix phát tài núi, trúc Nhật, vạn lộc, ngọc ngân, đô la",
        "price":1250000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Phát tài, Vạn lộc, Ngọc ngân, Đô la, Trúc Nhật mini thích hợp thể đặt tại phòng khách, lối hành lang, văn phòng làm việc, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Cây Ngân Hậu văn phòng Aglaonema Marantifolium",
        "price":350000,
        "summary":"Cây ngân hậu đại diện cho sự sang chảnh, quyền cao quý tộc giống như cái tên hoàng gia của nó vậy.",
        "content":"Cây ngân hậu đại diện cho sự sang chảnh, quyền cao quý tộc giống như cái tên hoàng gia của nó vậy."
    },
    {
        "name":"Cây Công Chúa Hồng Philodendron Pink Princess",
        "price":800000,
        "summary":"Philodendron Pink Princess  với những mảng var màu hồng, mỗi chiếc lá với sự phân bổ màu sắc khác nh...",
        "content":"Philodendron Pink Princess  với những mảng var màu hồng, mỗi chiếc lá với sự phân bổ màu sắc khác nhau chắc chắn sẽ được lòng mọi người.  "
    },
    {
        "name":"Cây đuôi phụng lớn chậu men sứ trắng",
        "price":350000,
        "summary":"Vẻ đẹp độc đáo của loài cây này khiến cho người ta phải gọi nó bằng cái tên là  cây đuôi phụng , và ...",
        "content":"Vẻ đẹp độc đáo của loài cây này khiến cho người ta phải gọi nó bằng cái tên là  cây đuôi phụng , và theo “mặc định” thì nó luôn là một sự lựa chọn tuyệt hảo được dùng để trang trí cho không gian nội thất thêm phần sinh động. "
    },
    {
        "name":"Cây trầu rồng leo trụ Philodendron Golden Dragon",
        "price":550000,
        "summary":"Là lựa chọn tuyệt với cho những không gian nội thất mở, tiểu cảnh nhiệt đới đa dạng.",
        "content":"Là lựa chọn tuyệt với cho những không gian nội thất mở, tiểu cảnh nhiệt đới đa dạng."
    },
    {
        "name":"Cây kim tiền cỡ trung chậu xi măng đá mài vuông",
        "price":700000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây đuôi công đốm chậu gốm Calathea Makoyana",
        "price":180000,
        "summary":"Loài cây đuôi công này được trồng rất phổ biến trong nội thất với mục đích trang trí, tạo thêm mảnh ...",
        "content":"Loài cây đuôi công này được trồng rất phổ biến trong nội thất với mục đích trang trí, tạo thêm mảnh xanh và thanh lọc không khí, họa tiết lá rất sang trọng."
    },
    {
        "name":"Cây vạn lộc son ‘Anjamani red’ chậu ươm",
        "price":150000,
        "summary":"Cây vạn lộc  là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. ...",
        "content":"Cây vạn lộc  là dòng cây cảnh nội thất dễ chăm sóc, có thể sống được trong điều kiện ánh sáng thấp. Với một hình dạng lá độc đáo, bên trên là những họa tiết đẹp mắt giống như tranh vẽ giúp tạo thêm điểm nhấn cho không gian nội thất."
    },
    {
        "name":"Cây cau tiểu trâm mini chậu đất nung để bàn",
        "price":180000,
        "summary":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như ...",
        "content":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như máy tính, máy in, điện thoại khiến cho tình trạng sức khỏe bị ảnh hưởng, dẫn đến giảm chất lượng công việc. Hãy thử trồng một cây  Cau Tiểu Trâm nhỏ  để bàn với tác dụng tuyệt vời đã được minh chứng."
    },
    {
        "name":"Cây đuôi công đốm chậu gốm Calathea Makoyana",
        "price":220000,
        "summary":"Loài cây đuôi công này được trồng rất phổ biến trong nội thất với mục đích trang trí, tạo thêm mảnh ...",
        "content":"Loài cây đuôi công này được trồng rất phổ biến trong nội thất với mục đích trang trí, tạo thêm mảnh xanh và thanh lọc không khí, họa tiết lá rất sang trọng."
    },
    {
        "name":"Cây lưỡi hổ vàng chậu đất nung có họa tiết",
        "price":250000,
        "summary":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có...",
        "content":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có khả năng chịu nóng, chịu hạn tốt, sống được trong bóng râm và đặc biệt nó có khả năng lọc không khí rất tuyệt vời."
    },
    {
        "name":"Cây đuôi công táo xanh để bàn chậu sứ",
        "price":450000,
        "summary":"Với tán lá tròn trịa xoè rộng phủ xanh cả khu vườn nhỏ, bạn chỉ cần trồng vài cây Orbifolia là không...",
        "content":"Với tán lá tròn trịa xoè rộng phủ xanh cả khu vườn nhỏ, bạn chỉ cần trồng vài cây Orbifolia là không khí tropical mát mẻ đã về với không gian nhà rồi đó."
    },
    {
        "name":"Cây cau tiểu trâm mini cặp đôi công viên chậu sứ",
        "price":250000,
        "summary":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như ...",
        "content":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như máy tính, máy in, điện thoại khiến cho tình trạng sức khỏe bị ảnh hưởng, dẫn đến giảm chất lượng công việc. Hãy thử trồng một cây  Cau Tiểu Trâm  để bàn với tác dụng tuyệt vời đã được minh chứng."
    },
    {
        "name":"Cây philodendron mayoi leo cột chậu ươm",
        "price":650000,
        "summary":"Philodendron Mayoi  là một loại cây nội thất cao cấp có hình dáng lá độc đáo, thích hợp đặt trong nh...",
        "content":"Philodendron Mayoi  là một loại cây nội thất cao cấp có hình dáng lá độc đáo, thích hợp đặt trong những không gian hiện đại và sang trọng."
    },
    {
        "name":"Cây hoàng hậu chậu sứ màu xanh",
        "price":450000,
        "summary":"Cây hoàng hậu có bộ lá độc đáo với phần rìa màu xanh đậm, bên trong màu bạc rất đẹp mắt. Loại cây nà...",
        "content":"Cây hoàng hậu có bộ lá độc đáo với phần rìa màu xanh đậm, bên trong màu bạc rất đẹp mắt. Loại cây này tượng trưng cho sự sang trọng, cao quý và quyền lực tựa như cái tên mà người đời đặt cho vậy."
    },
    {
        "name":"Cây dương xỉ phượng hoàng chậu ươm",
        "price":200000,
        "summary":"Cây dương xỉ phượng hoàng  là một loại cây nội thất có tán lá xòe tròn đẹp mắt, thích hợp đặt trong ...",
        "content":"Cây dương xỉ phượng hoàng  là một loại cây nội thất có tán lá xòe tròn đẹp mắt, thích hợp đặt trong những không gian hiện đại và sang trọng."
    },
    {
        "name":"Cây Đuôi công xương cá chậu ươm",
        "price":200000,
        "summary":"Cây đuôi công thường được chọn để mang lại không gian xanh mát cho phòng làm việc, phòng làm việc, v...",
        "content":"Cây đuôi công thường được chọn để mang lại không gian xanh mát cho phòng làm việc, phòng làm việc, văn phòng, quán cafe,… Bởi loài cây có những đường vân sọc độc đáo, cùng màu xanh dễ chịu giúp căn phòng trở nên tươi mát và sang trọng hơn."
    },
    {
        "name":"Cây hoàng hậu chậu sứ màu trắng",
        "price":550000,
        "summary":"Cây hoàng hậu có bộ lá độc đáo với phần rìa màu xanh đậm, bên trong màu bạc rất đẹp mắt. Loại cây nà...",
        "content":"Cây hoàng hậu có bộ lá độc đáo với phần rìa màu xanh đậm, bên trong màu bạc rất đẹp mắt. Loại cây này tượng trưng cho sự sang trọng, cao quý và quyền lực tựa như cái tên mà người đời đặt cho vậy."
    },
    {
        "name":"Cây dương xỉ Hà Lan để bàn chậu gốm sứ",
        "price":280000,
        "summary":"Dương xỉ Hà Lan là một loại cây trong nhà có sức sống rất bền bỉ, bộ lá cứng cáp, kháng bệnh tốt và ...",
        "content":"Dương xỉ Hà Lan là một loại cây trong nhà có sức sống rất bền bỉ, bộ lá cứng cáp, kháng bệnh tốt và dễ chăm sóc. Nó còn nổi tiếng với khả năng lọc không khí giúp môi trường sống thêm trong lạnh. loại bỏ các chất khí độc hại trong không khí."
    },
    {
        "name":"Cây hoàng hậu chậu ly sứ màu trắng",
        "price":850000,
        "summary":"Cây hoàng hậu có bộ lá độc đáo với phần rìa màu xanh đậm, bên trong màu bạc rất đẹp mắt. Loại cây nà...",
        "content":"Cây hoàng hậu có bộ lá độc đáo với phần rìa màu xanh đậm, bên trong màu bạc rất đẹp mắt. Loại cây này tượng trưng cho sự sang trọng, cao quý và quyền lực tựa như cái tên mà người đời đặt cho vậy."
    },
    {
        "name":"Cây tróc bạc hồng để bàn chậu sứ Syngonium Pink",
        "price":250000,
        "summary":"Cây có bản lá to màu xanh thuộc hành Mộc nên cây phù hợp làm cây phong thủy cho người mệnh Mộc và mệ...",
        "content":"Cây có bản lá to màu xanh thuộc hành Mộc nên cây phù hợp làm cây phong thủy cho người mệnh Mộc và mệnh Hỏa, mang đến may mắn, thành đạt và bình an cho gia chủ."
    },
    {
        "name":"Cây cọ nhật cỡ trung cao 90cm chậu ươm",
        "price":300000,
        "summary":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gia...",
        "content":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gian thêm xanh mát. Nó còn là loại cây phong thủy tượng trưng cho sự giàu sang và tiền tài nên rất đáng trồng trên bàn làm việc."
    },
    {
        "name":"Cây trường sinh cẩm thạch chậu đất nung",
        "price":160000,
        "summary":"Cây trường sinh  cẩm thạch là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống...",
        "content":"Cây trường sinh  cẩm thạch là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống mãnh liệt, dễ chăm sóc. Đây cũng là loại cây phong thủy với tác dụng mang đến sức khỏe, may mắn và tiền tài tới cho gia chủ. Người ta thường hay tặng cây trường sinh vào những dịp đặc biệt như là một lời chúc phúc tới người nhận."
    },
    {
        "name":"Cây huyết dụ kiếm chậu bầu ươm",
        "price":180000,
        "summary":"Cây huyết Dụ là một loại cây phong thủy có tác dụng mang lại may mắn, giữ tiền của và tài lộc cho gi...",
        "content":"Cây huyết Dụ là một loại cây phong thủy có tác dụng mang lại may mắn, giữ tiền của và tài lộc cho gia chủ. Bên cạnh đó, cây huyết dụ được trồng hòng để ngăn chặn, xua đuổi tà ma tấn công vào nhà."
    },
    {
        "name":"Cây đuôi công xanh thuy sinh",
        "price":240000,
        "summary":"Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn...",
        "content":"Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn nên được lựa chọn làm món quà tặng trong các dịp sinh nhật, lễ tết, ngày đặc biệt… "
    },
    {
        "name":"Cây đuôi công sọc xanh thủy sinh Calathea Merak",
        "price":240000,
        "summary":"Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn...",
        "content":"Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn nên được lựa chọn làm món quà tặng trong các dịp sinh nhật, lễ tết, ngày đặc biệt… "
    },
    {
        "name":"Cây trầu bà tỷ phú thủy sinh",
        "price":180000,
        "summary":"Cây trầu bà vốn đứng đầu danh sách những loài thực vật có khả năng hấp thụ các loại độc tố trong khô...",
        "content":"Cây trầu bà vốn đứng đầu danh sách những loài thực vật có khả năng hấp thụ các loại độc tố trong không khí rất hiệu quả. Và cũng bởi vẻ nhỏ nhắn và xanh mượt nên cũng là một trong những loại cây trong nhà được ưu chuộng"
    },
    {
        "name":"Cây đuôi công tím thủy sinh Calathea Dottie",
        "price":240000,
        "summary":"Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn...",
        "content":"Cây đuôi công còn giúp mang lại không khí tự nhiên xanh mát, và là biểu tượng cho quyền quý, may mắn nên được lựa chọn làm món quà tặng trong các dịp sinh nhật, lễ tết, ngày đặc biệt… "
    },
    {
        "name":"Cây tróc bạc xanh thủy sinh",
        "price":180000,
        "summary":"Cây tróc bạc hay còn gọi là trầu bà trắng là loài cây trong có thể trồng trong chậu đất, trong nước ...",
        "content":"Cây tróc bạc hay còn gọi là trầu bà trắng là loài cây trong có thể trồng trong chậu đất, trong nước thủy sinh hoặc chậu treo trang trí nhà cửa. Trồng cây tróc bạc giúp đem đến không gian sống động, gần gũi với thiên nhiên hơn."
    },
    {
        "name":"Cây tróc bạc hồng thủy sinh",
        "price":180000,
        "summary":"Cây tróc bạc hồng là loài cây trong có thể trồng trong chậu đất, trong nước thủy sinh hoặc chậu treo...",
        "content":"Cây tróc bạc hồng là loài cây trong có thể trồng trong chậu đất, trong nước thủy sinh hoặc chậu treo trang trí nhà cửa. Trồng cây tróc bạc giúp đem đến không gian sống động, gần gũi với thiên nhiên hơn."
    },
    {
        "name":"Cây đuôi công xương cá chậu xứ để bàn",
        "price":320000,
        "summary":"Cây đuôi công thường được chọn để mang lại không gian xanh mát cho phòng làm việc, phòng làm việc, v...",
        "content":"Cây đuôi công thường được chọn để mang lại không gian xanh mát cho phòng làm việc, phòng làm việc, văn phòng, quán cafe,… Bởi loài cây có những đường vân sọc độc đáo, cùng màu xanh dễ chịu giúp căn phòng trở nên tươi mát và sang trọng hơn."
    },
    {
        "name":"Cây đuôi công xanh đốm chậu xứ để bàn",
        "price":320000,
        "summary":"Cây đuôi công thường được chọn để mang lại không gian xanh mát cho phòng làm việc, phòng làm việc, v...",
        "content":"Cây đuôi công thường được chọn để mang lại không gian xanh mát cho phòng làm việc, phòng làm việc, văn phòng, quán cafe,… Bởi loài cây có những đường vân sọc độc đáo, cùng màu xanh dễ chịu giúp căn phòng trở nên tươi mát và sang trọng hơn."
    },
    {
        "name":"Cây kim ngân một thân mini chậu ươm",
        "price":120000,
        "summary":"Kim ngân là loại cây mang ý nghĩa may mắn, tài lộc và thường được làm quà biếu trong các dịp khai tr...",
        "content":"Kim ngân là loại cây mang ý nghĩa may mắn, tài lộc và thường được làm quà biếu trong các dịp khai trương, tân gia, lên chức… như lời cầu chúc vạn sự may mắn, tấn tài tấn lộc đến người nhận."
    },
    {
        "name":"Cây bàng Singapore chậu gốm sứ để sàn",
        "price":700000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây bàng Singapore dáng tree thân to chậu gốm sứ",
        "price":700000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây kim ngân thủy sinh một thân cổ thụ để bàn",
        "price":250000,
        "summary":"Cây Kim Ngân  ( Pachira aquatica ) là dòng cây nội thất được ưu chuộng và phổ biến nhất trên thế giớ...",
        "content":"Cây Kim Ngân  ( Pachira aquatica ) là dòng cây nội thất được ưu chuộng và phổ biến nhất trên thế giới, nó được biết đến là loại cây phong thủy giúp mang lại những điều tốt lành, vận may và tiền tài tới cho gia chủ."
    },
    {
        "name":"Cây kim ngân tiểu cảnh để bàn",
        "price":380000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim ngân thắt nơ chậu sứ",
        "price":320000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim ngân thắt bính kích thước lớn",
        "price":1200000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây bàng Singapore 2 nhánh chậu xi măng để sàn",
        "price":550000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây kim tiền cỡ trung cậu ươm",
        "price":180000,
        "summary":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, ...",
        "content":"Cây kim tiền  được đánh giá rất cao là loại cây phong thủy đem đến tài lộc, thịnh vượng, giàu sang, sức khỏe cho gia chủ.Đặc biệt khi kim tiền nở hoa gia chủ càng đắc lộc."
    },
    {
        "name":"Cây cau vàng Nhật Bản cỡ lớn chậu ươm",
        "price":450000,
        "summary":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp...",
        "content":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp thu chất ô nhiễm vào lá và chuyển các độc tố xuống rễ."
    },
    {
        "name":"Cây bàng Singapore mini 2 nhánh chậu ươm",
        "price":105000,
        "summary":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện...",
        "content":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện chất lượng không khí. Mang lại sự xanh mát và sang trọng cho không gian của bạn, trang trí phòng khách, văn phòng, quán cafe hay shop.Hoặc làm quà tặng dịp khai trương, tân gia…"
    },
    {
        "name":"Cây cau vàng Nhật Bản chậu đá mài",
        "price":750000,
        "summary":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp...",
        "content":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp thu chất ô nhiễm vào lá và chuyển các độc tố xuống rễ."
    },
    {
        "name":"Cây ngũ gia bì xanh mini chậu sứ",
        "price":160000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây ngũ gia bì bonsai chậu sứ",
        "price":280000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây hạnh phúc cỡ trung chậu gốm sứ",
        "price":400000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây bàng Singapore cao 80cm chậu ươm",
        "price":120000,
        "summary":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng với bộ lá màu xanh lá mượt mà,...",
        "content":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động."
    },
    {
        "name":"Cây ngũ gia bì bonsai để bàn chậu sứ",
        "price":320000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây hồng hạc thân cam Philodendron billietiae chậu ươm",
        "price":250000,
        "summary":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng...",
        "content":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng được tô điểm bởi màu da cam rất bắt mắt. Khi trưởng thành cây hạc Philodendron billietiae có kích thước rất khủng nên được nhiều người săn đón sưu tầm."
    },
    {
        "name":"Cây tùng bách tán tiểu cảnh để bàn chậu sứ",
        "price":420000,
        "summary":"Cây tùng bách tán sở hữu kiểu dáng vô cùng độc đáo với những chiếc lá thuôn nhọn, bóng mượt và có mà...",
        "content":"Cây tùng bách tán sở hữu kiểu dáng vô cùng độc đáo với những chiếc lá thuôn nhọn, bóng mượt và có màu xanh đậm, chúng mọc dọc theo cành đều đặn đúng theo hình xương cá."
    },
    {
        "name":"Cây cau vàng Nhật Bản cỡ trung chậu ươm",
        "price":400000,
        "summary":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp...",
        "content":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp thu chất ô nhiễm vào lá và chuyển các độc tố xuống rễ."
    },
    {
        "name":"Cây kim tiền kích thước lớn chậu xi măng",
        "price":850000,
        "summary":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ số...",
        "content":"Cây kim tiền  là loài thực vật họ nhà Araceae, có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây cau vàng Nhật Bản cỡ trung chậu đá mài",
        "price":700000,
        "summary":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp...",
        "content":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp thu chất ô nhiễm vào lá và chuyển các độc tố xuống rễ."
    },
    {
        "name":"Cây dương xỉ lá me nhỏ chậu ươm",
        "price":50000,
        "summary":"Dương xỉ lá me sở hữu nét độc đáo và tự nhiên của họ dương xỉ vẫn luôn là lựa chọn rất tuyệt vời để ...",
        "content":"Dương xỉ lá me sở hữu nét độc đáo và tự nhiên của họ dương xỉ vẫn luôn là lựa chọn rất tuyệt vời để decor sân vườn, ban công hoặc trồng trang tí trong nhà. Bên cạnh đó loài này không cần nhiều ánh sáng, rất dễ sống và không cần phải chăm sóc nhiều."
    },
    {
        "name":"Cây hồng môn nhỏ để bàn chậu sứ",
        "price":240000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây hồng hạc thân cam Philodendron billietiae chậu đất nung",
        "price":1550000,
        "summary":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng...",
        "content":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng được tô điểm bởi màu da cam rất bắt mắt. Khi trưởng thành cây hạc Philodendron billietiae có kích thước rất khủng nên được nhiều người săn đón sưu tầm."
    },
    {
        "name":"Cây hồng hạc thân cam Philodendron billietiae chậu ươm",
        "price":1200000,
        "summary":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng...",
        "content":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng được tô điểm bởi màu da cam rất bắt mắt. Khi trưởng thành cây hạc Philodendron billietiae có kích thước rất khủng nên được nhiều người săn đón sưu tầm."
    },
    {
        "name":"Cây dương xỉ lá me nhỏ chậu sứ",
        "price":140000,
        "summary":"Dương xỉ lá me sở hữu nét độc đáo và tự nhiên của họ dương xỉ vẫn luôn là lựa chọn rất tuyệt vời để ...",
        "content":"Dương xỉ lá me sở hữu nét độc đáo và tự nhiên của họ dương xỉ vẫn luôn là lựa chọn rất tuyệt vời để decor sân vườn, ban công hoặc trồng trang tí trong nhà. Bên cạnh đó loài này không cần nhiều ánh sáng, rất dễ sống và không cần phải chăm sóc nhiều."
    },
    {
        "name":"Cây đuôi công nữ thần xanh Green Goddess chậu ươm",
        "price":180000,
        "summary":"Loài cây đuôi công này được trồng rất phổ biến trong nội thất với mục đích trang trí, tạo thêm mảnh ...",
        "content":"Loài cây đuôi công này được trồng rất phổ biến trong nội thất với mục đích trang trí, tạo thêm mảnh xanh và thanh lọc không khí."
    },
    {
        "name":"Cây bàng Singapore ‘Bambino’ chậu gốm sứ",
        "price":400000,
        "summary":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng với bộ lá màu xanh lá mượt mà,...",
        "content":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động. B"
    },
    {
        "name":"Cây bàng Singapore mini để bàn tiểu cảnh Uyên Ương",
        "price":250000,
        "summary":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng với bộ lá màu xanh lá mượt mà,...",
        "content":"Cây bàng Singapore đang loại cây trong nhà được nhiều người ưu chuộng với bộ lá màu xanh lá mượt mà, dáng thẳng đứng thanh lịch và sang trọng giúp cho không gian nhà bạn thêm phần sinh động. B"
    },
    {
        "name":"Cây bàng Singapore hai nhánh nhỏ chậu ươm",
        "price":240000,
        "summary":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện...",
        "content":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện chất lượng không khí. Mang lại sự xanh mát và sang trọng cho không gian của bạn, trang trí phòng khách, văn phòng, quán cafe hay shop.Hoặc làm quà tặng dịp khai trương, tân gia…"
    },
    {
        "name":"Cây đuôi công ‘Network’ chậu ươm",
        "price":140000,
        "summary":"Với những vân lá tạo nên hoạ tiết ô lưới ngẫu nhiên độc đáo như một bức tranh mosaic kì công. Calath...",
        "content":"Với những vân lá tạo nên hoạ tiết ô lưới ngẫu nhiên độc đáo như một bức tranh mosaic kì công. Calathea Network tạo nên sự khác biệt không thể tìm thấy với bất kỳ loại cây nào."
    },
    {
        "name":"Cây dương xỉ tổ chim ‘Osaka’ chậu ươm",
        "price":160000,
        "summary":"Dương xỉ tổ chim có tán lá dài, uốn lượn sóng phần viền lá và xanh mướt. Loài này có bộ lá khá dày v...",
        "content":"Dương xỉ tổ chim có tán lá dài, uốn lượn sóng phần viền lá và xanh mướt. Loài này có bộ lá khá dày và cứng cáp, rất dễ chăm sóc, thích ánh sáng tán xạ và ẩm môi trường trung bình."
    },
    {
        "name":"Cây trầu bà đế vương đỏ mini chậu ươm",
        "price":140000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1,5 m nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây trầu bà đế vương ‘Rojo’ mini chậu ươm",
        "price":75000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1,5 m nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây trầu bà đế vương vàng mini chậu ươm",
        "price":90000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1,5 m nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây trầu bà đế vương xanh mini chậu ươm",
        "price":75000,
        "summary":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân ...",
        "content":"Trầu Bà Đế Vương có tên tiếng Anh là Philodendron Imperial thuộc họ Araceae (Ráy), là dòng cây thân thảo, trong tự nhiên dòng cây này có thể cao hơn 1,5 m nhưng với mục đích trang trí thì MOW sẽ gửi đến các bạn cây với kích cỡ nhỏ để tiện đặt ở bất cứ đâu mình thích."
    },
    {
        "name":"Cây trầu bà đế vương kim cương ‘Birkin’",
        "price":125000,
        "summary":"Trầu Bà Đế Vương Kim Cương là một làn gió mới trong kiểng lá khi nói đến các loại cây trồng trong nh...",
        "content":"Trầu Bà Đế Vương Kim Cương là một làn gió mới trong kiểng lá khi nói đến các loại cây trồng trong nhà đang thịnh hành và nó chắc chắn sẽ trêu ngươi bất kỳ người đam mê cây cảnh nào."
    },
    {
        "name":"Cây phượng hoàng lửa Chlorophytum chậu ươm",
        "price":120000,
        "summary":"Cây phượng hoàng lửa là loại có sức sống rất bền bỉ, dễ chăm sóc và sống được nơi thiếu ánh sáng nên...",
        "content":"Cây phượng hoàng lửa là loại có sức sống rất bền bỉ, dễ chăm sóc và sống được nơi thiếu ánh sáng nên rất thích hợp để trồng trong nhà. Loại cây này sở hữu bộ lá màu xanh mướt, cùng phần thân màu cam ấm cúng nên rất thích hợp với các không gian tối giản."
    },
    {
        "name":"Cây sao sáng lá đậm ‘Galaxy’ chậu ươm",
        "price":120000,
        "summary":"Với bộ lá rực rỡ, có nền màu xanh đậm, bên trong là những đốm sáng tựa như những ngôi sao nên cây sa...",
        "content":"Với bộ lá rực rỡ, có nền màu xanh đậm, bên trong là những đốm sáng tựa như những ngôi sao nên cây sao sáng thường được trồng để trang hoàng cho không gian nội thất. Loại cây này còn được xem là biểu tượng của sự may mắn, nguồn năng lượng tích cực, tài lộc và sự thịnh vượng."
    },
    {
        "name":"Cây trầu bà tỷ phú cẩm thạch ‘Burle Marx’",
        "price":650000,
        "summary":"Trầu bà tỷ phú là loại cây nội thất cao cấp với những chiếc lá to có hình trái tim, màu cẩm thạch sa...",
        "content":"Trầu bà tỷ phú là loại cây nội thất cao cấp với những chiếc lá to có hình trái tim, màu cẩm thạch sang trọng luôn được săn đón trong giới mê cây cảnh. Trầu bà tỷ phú còn được xem là loại cây phong thủy, mang ý nghĩa về sự thành đạt và trù phú."
    },
    {
        "name":"Cây bao thanh thiên ‘Aglaonema Sumatra’ chậu ươm",
        "price":120000,
        "summary":"Cây bao thanh thiên có bộ lá sặc sỡ và khỏe khoắn nên rất thích hợp để trang hoàng thêm điểm nhấn ch...",
        "content":"Cây bao thanh thiên có bộ lá sặc sỡ và khỏe khoắn nên rất thích hợp để trang hoàng thêm điểm nhấn cho không gian sống. Loại cây này còn được xe là tượng trưng cho sự ngay thẳng, chính trực trong phong thủy. Khi trồng sẽ giúp thu hút năng lượng tích cực, xua đuổi cái xấu."
    },
    {
        "name":"Cây hạnh phúc cỡ trung chậu ươm",
        "price":220000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây ngũ gia bì cẩm thạch cỡ nhỏ chậu ươm",
        "price":60000,
        "summary":"Cây ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một...",
        "content":"Cây ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây trầu bà Brasil ‘Carnival’ leo cột chậu ươm",
        "price":330000,
        "summary":"Trầu bà tỷ phú là loại cây nội thất cao cấp với những chiếc lá to có hình trái tim, màu cẩm thạch sa...",
        "content":"Trầu bà tỷ phú là loại cây nội thất cao cấp với những chiếc lá to có hình trái tim, màu cẩm thạch sang trọng luôn được săn đón trong giới mê cây cảnh. Trầu bà tỷ phú còn được xem là loại cây phong thủy, mang ý nghĩa về sự thành đạt và trù phú."
    },
    {
        "name":"Cây ngọc bích ‘Super White’ chậu ươm",
        "price":160000,
        "summary":"Cây ngọc bích  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc...",
        "content":"Cây ngọc bích  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc ngân mang đến tài lộc, may mắn khi đặt trên bàn làm việc hay trang trí trong văn phòng. Về mặt tinh thần cây Ngọc ngân rất thích hợp làm quà tặng tình yêu."
    },
    {
        "name":"Cây vạn lộc đỏ ‘Suksom’ chậu ươm",
        "price":120000,
        "summary":"Cây bao thanh thiên có bộ lá sặc sỡ và khỏe khoắn nên rất thích hợp để trang hoàng thêm điểm nhấn ch...",
        "content":"Cây bao thanh thiên có bộ lá sặc sỡ và khỏe khoắn nên rất thích hợp để trang hoàng thêm điểm nhấn cho không gian sống. Loại cây này còn được xe là tượng trưng cho sự ngay thẳng, chính trực trong phong thủy. Khi trồng sẽ giúp thu hút năng lượng tích cực, xua đuổi cái xấu."
    },
    {
        "name":"Cây đa búp đỏ cẩm thạch 1 thân chậu ươm",
        "price":180000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây thiên hoàng ‘Tropic Marianne’ chậu ươm",
        "price":75000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây tiểu bạch mã hoàng tử ‘Ivy Green’ chậu ươm",
        "price":120000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây thanh lam ‘Pataya’ chậu ươm",
        "price":75000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây hồng ngân ‘Red Panama’ chậu ươm",
        "price":150000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây thịnh vượng ‘Pink Butterfly’ chậu ươm",
        "price":150000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây hồng phát lộc ‘Pink Lady’ chậu ươm",
        "price":180000,
        "summary":"Cây hồng phát lộc  là loại cây nhỏ để bàn, có màu hồng phớt tươi mới và bắt mắt, giúp tạo điểm nhấn ...",
        "content":"Cây hồng phát lộc  là loại cây nhỏ để bàn, có màu hồng phớt tươi mới và bắt mắt, giúp tạo điểm nhấn cho góc làm việc thêm sinh động. Chúng còn là dòng cây phong thủy, được cho rằng giúp mang lại những điều may mắn và thịnh vượng tới cho gia chủ. Hồng phát lộc cũng là một món quà rất ý nghĩa vào những dịp khai trương, sinh nhật hoặc dịp lễ."
    },
    {
        "name":"Cây vạn lộc son ‘Red Anjamani’ hai thân chậu ươm",
        "price":320000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây vạn lộc son ‘Red Star’ thủy sinh",
        "price":240000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây cung điện vàng ‘Pink Legacy’ chậu ươm",
        "price":150000,
        "summary":"Cây cung điện  sở hữu bộ lá nhiều màu sắc rực rỡ như chốn “hoàng cung”, cùng với đó là những đường v...",
        "content":"Cây cung điện  sở hữu bộ lá nhiều màu sắc rực rỡ như chốn “hoàng cung”, cùng với đó là những đường viền hoa văn độc đáo như tranh vẽ. Loại cây này rất dễ chăm sóc, thích hợp để trang trí không gian phòng khách, quầy tiếp tân, sảnh ra vào hoặc để bàn làm việc."
    },
    {
        "name":"Cây như ý ‘Red Stardust’ chậu ươm",
        "price":150000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây đa tam phúc nhỏ để bàn chậu ươm",
        "price":120000,
        "summary":"Đây sẽ là một dạng năng lượng tích cực, bạn sẽ cảm nhận được nhiều giá trị như sức khỏe, sự giàu có ...",
        "content":"Đây sẽ là một dạng năng lượng tích cực, bạn sẽ cảm nhận được nhiều giá trị như sức khỏe, sự giàu có hay mối quan hệ tốt đẹp đến với cuộc sống của mình."
    },
    {
        "name":"Cây sen đá mix chậu lu bể đất nung",
        "price":320000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây sen đá mix chậu lu bể đất nung",
        "price":280000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây vạn niên thanh ‘Tropic Snow’ chậu ươm",
        "price":400000,
        "summary":"Với bộ lá rực rỡ, có nền màu xanh đậm, bên trong là những đốm sáng tựa như những ngôi sao nên cây sa...",
        "content":"Với bộ lá rực rỡ, có nền màu xanh đậm, bên trong là những đốm sáng tựa như những ngôi sao nên cây sao sáng thường được trồng để trang hoàng cho không gian nội thất. Loại cây này còn được xem là biểu tượng của sự may mắn, nguồn năng lượng tích cực, tài lộc và sự thịnh vượng."
    },
    {
        "name":"Cây huyết dụ bảy sắc cầu vòng chậu ươm",
        "price":120000,
        "summary":"Cây phất dụ ‘bảy sắc’ là loại cây có bộ lá sặc sỡ như ‘bảy sắc cầu vòng’, rất thích để trồng trang t...",
        "content":"Cây phất dụ ‘bảy sắc’ là loại cây có bộ lá sặc sỡ như ‘bảy sắc cầu vòng’, rất thích để trồng trang trí nội thất. Với sức sống cực kỳ mãnh liệt, loại cây sẽ là một sự lựa chọn tuyệt vời dành cho những “người lưới”. Vẻ đẹp độc đáo của cây phất dụ ‘bảy sắc’ chắc chắn sẽ rất hút mắt những vị khách tới thăm nhà bạn."
    },
    {
        "name":"Cây cọ nhật để sàn chậu đá mài",
        "price":650000,
        "summary":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gia...",
        "content":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gian thêm xanh mát. Nó còn là loại cây phong thủy tượng trưng cho sự giàu sang và tiền tài nên rất đáng trồng trên bàn làm việc."
    },
    {
        "name":"Cây phượng hoàng lửa Chlorophytum chậu gốm",
        "price":380000,
        "summary":"Cây phượng hoàng lửa là loại có sức sống rất bền bỉ, dễ chăm sóc và sống được nơi thiếu ánh sáng nên...",
        "content":"Cây phượng hoàng lửa là loại có sức sống rất bền bỉ, dễ chăm sóc và sống được nơi thiếu ánh sáng nên rất thích hợp để trồng trong nhà. Loại cây này sở hữu bộ lá màu xanh mướt, cùng phần thân màu cam ấm cúng nên rất thích hợp với các không gian tối giản."
    },
    {
        "name":"Cây phát tài núi 2 tầng chậu ươm",
        "price":1200000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây bàng Singapore hai nhánh nhỏ chậu đen",
        "price":240000,
        "summary":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện...",
        "content":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện chất lượng không khí. Mang lại sự xanh mát và sang trọng cho không gian của bạn, trang trí phòng khách, văn phòng, quán cafe hay shop.Hoặc làm quà tặng dịp khai trương, tân gia…"
    },
    {
        "name":"Cây huyết dụ bảy sắc cầu vòng chậu đất nung",
        "price":220000,
        "summary":"Cây phất dụ ‘bảy sắc’ là loại cây có bộ lá sặc sỡ như ‘bảy sắc cầu vòng’, rất thích để trồng trang t...",
        "content":"Cây phất dụ ‘bảy sắc’ là loại cây có bộ lá sặc sỡ như ‘bảy sắc cầu vòng’, rất thích để trồng trang trí nội thất. Với sức sống cực kỳ mãnh liệt, loại cây sẽ là một sự lựa chọn tuyệt vời dành cho những “người lưới”. Vẻ đẹp độc đáo của cây phất dụ ‘bảy sắc’ chắc chắn sẽ rất hút mắt những vị khách tới thăm nhà bạn."
    },
    {
        "name":"Cây huyết dụ ‘Mocha Latte’ chậu ươm",
        "price":120000,
        "summary":"Cây phất dụ ‘Mocha Latte’ là loại cây có bộ lá sặc sỡ như một tách ‘Mocha Latte’, rất thích để trồng...",
        "content":"Cây phất dụ ‘Mocha Latte’ là loại cây có bộ lá sặc sỡ như một tách ‘Mocha Latte’, rất thích để trồng trang trí nội thất. Với sức sống cực kỳ mãnh liệt, loại cây sẽ là một sự lựa chọn tuyệt vời dành cho những “người lưới”. Vẻ đẹp độc đáo của cây phất dụ ‘bảy sắc’ chắc chắn sẽ rất hút mắt những vị khách tới thăm nhà bạn."
    },
    {
        "name":"Cây ngũ gia bì bonsai để bàn",
        "price":680000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây trầu bà thanh xuân vàng chậu đất nung",
        "price":380000,
        "summary":"Trầu bà thanh xuân vàng  là loại cây có màu sắc gây ấn tượng, bởi chúng hoàn toàn được “phủ” bởi màu...",
        "content":"Trầu bà thanh xuân vàng  là loại cây có màu sắc gây ấn tượng, bởi chúng hoàn toàn được “phủ” bởi màu vàng rực rỡ. Nếu như bạn đang muốn mang thêm sắc màu vào không gian sống thì hãy cân nhắc tới loại cây này. Hơn nữa, đây cũng là loại cây cực kì dễ chăm sóc, chịu hạn tốt."
    },
    {
        "name":"Cây cầu nguyện Maranta leuconeura chậu đất nung",
        "price":250000,
        "summary":"Maranta leuconeura  là một loại cây nội thất rất được ưu thích tại các nước Châu Âu. Loài cây này sở...",
        "content":"Maranta leuconeura  là một loại cây nội thất rất được ưu thích tại các nước Châu Âu. Loài cây này sở hữu bộ lá sặc sỡ tựa như một chiếc đuôi công, những đường gân lá khỏe khoắn gây ấn tượng mạnh, cùng tông màu đẹp như một bức tranh nghệ thuật."
    },
    {
        "name":"Cây tróc bạc ‘Albo Variegata’ chậu gốm sứ",
        "price":360000,
        "summary":"Tróc bạc Albo  là loại cây có thể phát triển tốt ngay cả trong điều kiện thiếu sáng, do đó bạn sẽ kh...",
        "content":"Tróc bạc Albo  là loại cây có thể phát triển tốt ngay cả trong điều kiện thiếu sáng, do đó bạn sẽ không phải quá lo lắng khi trồng chúng trong nhà. Loài cây này cũng có sức sống rất khỏe mạnh, phát triển nhanh và ít cần phải chăm sóc. Cây phát triển theo dạng dây leo, hình dáng lá như mũi tên nên có tên gọi “Arrowhead Plant” trong tiếng Anh."
    },
    {
        "name":"Cây bàng Singapore hai nhánh nhỏ chậu đất nung",
        "price":280000,
        "summary":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện...",
        "content":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện chất lượng không khí. Mang lại sự xanh mát và sang trọng cho không gian của bạn, trang trí phòng khách, văn phòng, quán cafe hay shop.Hoặc làm quà tặng dịp khai trương, tân gia…"
    },
    {
        "name":"Cây tróc bạc hồng ‘Neon Robusta’ chậu đất nung",
        "price":240000,
        "summary":"Tróc bạc hồng  là loại cây có thể phát triển tốt ngay cả trong điều kiện thiếu sáng, do đó bạn sẽ kh...",
        "content":"Tróc bạc hồng  là loại cây có thể phát triển tốt ngay cả trong điều kiện thiếu sáng, do đó bạn sẽ không phải quá lo lắng khi trồng chúng trong nhà. Loài cây này cũng có sức sống rất khỏe mạnh, phát triển nhanh và ít cần phải chăm sóc. Cây phát triển theo dạng dây leo, hình dáng lá như mũi tên nên có tên gọi “Arrowhead Plant” trong tiếng Anh."
    },
    {
        "name":"Cây bàng Singapore nhỏ để bàn chậu đất nung",
        "price":240000,
        "summary":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện...",
        "content":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện chất lượng không khí. Mang lại sự xanh mát và sang trọng cho không gian của bạn, trang trí phòng khách, văn phòng, quán cafe hay shop.Hoặc làm quà tặng dịp khai trương, tân gia…"
    },
    {
        "name":"Chậu cây nội thất mix lưỡi hổ, vạn lộc, trầu bà",
        "price":950000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Lưỡi hổ, Vạn lộc, Trầu bà thích hợp thể đặt tại phòng khách, lối hành lang, văn phòng làm việc, sảnh nhà hàng, khách sạn hoặc đặt làm quà tặng trong những dịp mừng lễ, thăng chức, khai trương."
    },
    {
        "name":"Cây hạnh phúc dáng bonsai lớn chậu đất nung",
        "price":850000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây hạnh phúc gốc to chậu sứ trắng",
        "price":650000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây cọ Nhật để sàn chậu xi măng trắng",
        "price":450000,
        "summary":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gia...",
        "content":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gian thêm xanh mát. Nó còn là loại cây phong thủy tượng trưng cho sự giàu sang và tiền tài nên rất đáng trồng trên bàn làm việc."
    },
    {
        "name":"Cây cau vàng Nhật Bản cỡ trung chậu đá mài",
        "price":740000,
        "summary":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp...",
        "content":"Cây cau Nhật có tác dụng hút khí độc, làm sạch không khí trong nhà và môi trường xung quanh. Cây hấp thu chất ô nhiễm vào lá và chuyển các độc tố xuống rễ."
    },
    {
        "name":"Cây hạnh phúc một thân chậu sứ",
        "price":990000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây kim tiền để sàn chậu xi măng màu vàng",
        "price":800000,
        "summary":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có...",
        "content":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây trầu bà leo cột chậu sứ trắng",
        "price":1250000,
        "summary":"Cây trầu bà cột chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ thanh lịch và sang trọng. Đồng th...",
        "content":"Cây trầu bà cột chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ thanh lịch và sang trọng. Đồng thời nó còn có tác dụng thanh lọc không khí trong nhà rất tốt, giúp không gian xanh mát và trong lành hơn."
    },
    {
        "name":"Cây cau nga mi cao 150-160cm chậu xi măng trắng",
        "price":1850000,
        "summary":"Cau Nga Mi  là một loại cây cảnh nội thất có kích thước tương đối lớn, nhưng không quá chiếm diện tí...",
        "content":"Cau Nga Mi  là một loại cây cảnh nội thất có kích thước tương đối lớn, nhưng không quá chiếm diện tích, mang một vẻ đẹp tự nhiên giúp tạo cảm giác thư thái và thoải mái. Với bộ lá xum xuê, xanh mát và dạng rũ giúp tạo cho không gian nội thất thêm phần sang trọng, duyên dáng và vô cùng ấn tượng."
    },
    {
        "name":"Cây lưỡi hổ xanh ‘Zeylanica’ chậu xi măng đá mài",
        "price":350000,
        "summary":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có...",
        "content":"Lưỡi hổ có lẽ là loại cây nội thất quen thuộc nhất đối với những người yêu cây cảnh. Loài cây này có khả năng chịu nóng, chịu hạn tốt, sống được trong bóng râm và đặc biệt nó có khả năng lọc không khí rất tuyệt vời."
    },
    {
        "name":"Cây hồng môn để bàn chậu gốm in “Tài Lộc”",
        "price":370000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây trầu bà thanh xuân cỡ lớn chậu đá mài",
        "price":1200000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây hạnh phúc để bàn một thân chậu sứ",
        "price":250000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây hạnh phúc một thân cao 150cm chậu đá mài",
        "price":990000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Chậu cây nội thất mix hạnh phúc, vạn lộc, trúc Nhật, tróc bạc",
        "price":1250000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Hạnh Phúc, Vạn lộc, Trúc Nhật, Tróc bạc thích hợp thể đặt tại phòng khách, lối hành lang, văn phòng làm việc, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Cây ngọc ngân ‘Snow White’ chậu đất nung",
        "price":175000,
        "summary":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc...",
        "content":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc ngân mang đến tài lộc, may mắn khi đặt trên bàn làm việc hay trang trí trong văn phòng. Về mặt tinh thần cây Ngọc ngân rất thích hợp làm quà tặng tình yêu."
    },
    {
        "name":"Chậu cây cảnh mix đại lộc, vạn lộc, ngọc ngân, đô la",
        "price":6250000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Đại lộc, Vạn lộc, Ngọc ngân, Đô la thích hợp đặt tại phòng khách, lối hành lang, văn phòng, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Cây hạnh phúc một thân nhỏ đất nung",
        "price":650000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Chậu cây nội thất mix Cọ nhật, Thịnh vượng, Cung điện, Trầu bà",
        "price":1200000,
        "summary":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong n...",
        "content":"Chậu cây nội thất được mix các loại cây dễ chăm sóc, thích nghi tốt với điều kiện thiếu sáng trong nhà. Sản phẩm được mix các loại cây Cọ Nhật, Cung điện, Thịnh vượng, Trầu bà thích hợp đặt tại phòng khách, lối hành lang, văn phòng, sảnh nhà hàng, khách sạn hoặc làm quà tặng."
    },
    {
        "name":"Cây bao thanh thiên ‘Aglaonema Sumatra’ chậu đất nung",
        "price":380000,
        "summary":"Cây bao thanh thiên có bộ lá sặc sỡ và khỏe khoắn nên rất thích hợp để trang hoàng thêm điểm nhấn ch...",
        "content":"Cây bao thanh thiên có bộ lá sặc sỡ và khỏe khoắn nên rất thích hợp để trang hoàng thêm điểm nhấn cho không gian sống. Loại cây này còn được xe là tượng trưng cho sự ngay thẳng, chính trực trong phong thủy. Khi trồng sẽ giúp thu hút năng lượng tích cực, xua đuổi cái xấu."
    },
    {
        "name":"Cây hồng môn cỡ lớn chậu gốm sứ",
        "price":520000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây kim ngân 3 thân để bàn chậu đất nung",
        "price":230000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây trầu bà lỗ Monstera ‘Adansonii’ chậu gốm sứ",
        "price":220000,
        "summary":"Trầu bà lỗ có tên khoa học là, Monstera adansonii, hay còn được gọi là Swiss Cheese Vine, với bộ lá ...",
        "content":"Trầu bà lỗ có tên khoa học là, Monstera adansonii, hay còn được gọi là Swiss Cheese Vine, với bộ lá xanh mát hình chóp và dễ sống trong nhà nên loại cây này rất được ưu chuộng. Mỗi chiếc lá có đầy những lỗ hình bầu dục tự nhiên trông rất lạ mắt giúp nó khó nhầm lẫn với các loại cây khác."
    },
    {
        "name":"Cây kim ngân thắt bính chậu đất nung",
        "price":990000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây hồng môn tiểu cảnh thỏ trắng ôm túi may mắn",
        "price":450000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây trúc bách hợp một thân chậu xi măng",
        "price":950000,
        "summary":"Còn được gọi là trúc phất dụ, mọc thành bụi sum sê, ở chính giữa tạo thành hình hoa thị và tua tủa r...",
        "content":"Còn được gọi là trúc phất dụ, mọc thành bụi sum sê, ở chính giữa tạo thành hình hoa thị và tua tủa ra xung quanh. Cây có thân cứng, lá thuôn nhọn ở đầu, mép nguyên, màu xanh bóng xen lần dải màu vàng tươi từ gốc tới ngọn"
    },
    {
        "name":"Cây kim ngân bính để bàn chậu sứ có hình",
        "price":250000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây hạnh phúc bonsai để bàn chậu sứ",
        "price":350000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây Trầu Bà Chân Vịt chậu sứ trắng có vân Philodendron Xanadu",
        "price":750000,
        "summary":"Khi nói đến Trầu Bà Chân Vịt thì có thể nhiều người sẽ cảm thấy lạ lẫm kèm theo đó là tò mò không bi...",
        "content":"Khi nói đến Trầu Bà Chân Vịt thì có thể nhiều người sẽ cảm thấy lạ lẫm kèm theo đó là tò mò không biết hình dạng của loài cây đó ra sao. Đó là một loài cây có đặc tính sinh trưởng mạnh mẽ, thường được mọi người dùng để tô điểm cho không gian sinh sống, trang trí nội thất. Một điều khá đặc biệt nữa là Trầu Bà Chân Vịt sở hữu mùi hương khá dễ chịu đối với nhiều người, hương thơm thoang thoảng của nó giúp ta giảm stress, trở nên yêu đời hơn sau biết bao bộn bề cuộc sống."
    },
    {
        "name":"Cây kim tiền trưng tết chậu đất nung hoa cúc",
        "price":420000,
        "summary":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có...",
        "content":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây ngọc ngân Thái chậu gốm họa tiết cầu vồng",
        "price":250000,
        "summary":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc...",
        "content":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc ngân mang đến tài lộc, may mắn khi đặt trên bàn làm việc hay trang trí trong văn phòng. Về mặt tinh thần cây Ngọc ngân rất thích hợp làm quà tặng tình yêu."
    },
    {
        "name":"Cây bàng Singapore một thân chậu đất nung",
        "price":340000,
        "summary":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện...",
        "content":"Cây Bàng Singapore là loại cây nội thất đang được ưa chuộng nhất hiện nay. Cây có khả năng cải thiện chất lượng không khí. Mang lại sự xanh mát và sang trọng cho không gian của bạn, trang trí phòng khách, văn phòng, quán cafe hay shop.Hoặc làm quà tặng dịp khai trương, tân gia…"
    },
    {
        "name":"Cây cỏ lan chi để bàn chậu men bóng họa tiết",
        "price":180000,
        "summary":"Cỏ Lan Chi (hay còn gọi là Cỏ Nhện) là loại cây rất dễ sống với điều kiện khí hậu nóng tại Việt Nam....",
        "content":"Cỏ Lan Chi (hay còn gọi là Cỏ Nhện) là loại cây rất dễ sống với điều kiện khí hậu nóng tại Việt Nam. Đặc biệt, nó nằm trong top các loại cây lọc không khí rất hiệu quả, có thể đặt trong phòng ngủ giúp bạn có giấc ngủ trong lành hơn."
    },
    {
        "name":"Cây hạnh phúc chậu đất nung hoàng gia",
        "price":750000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây đa búp đỏ cẩm thạch một thân chậu sứ",
        "price":300000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây trầu bà đế vương kim cương ‘Birkin’ chậu đất nung",
        "price":420000,
        "summary":"Đế vương kim cương sở hữu bộ lá xanh khoẻ khoắn, xen kẽ vân sọc trắng hài hoà và đầy cuốn hút. Chắc ...",
        "content":"Đế vương kim cương sở hữu bộ lá xanh khoẻ khoắn, xen kẽ vân sọc trắng hài hoà và đầy cuốn hút. Chắc chắn nó sẽ là điểm nhấm tuyệt vời cho không gian nội thất, bớt đi sự nhàm chán và giúp cải thiện chất lượng không khí hiệu quả."
    },
    {
        "name":"Cây vạn lộc son ‘Red Anjamani’ để bàn chậu sứ",
        "price":320000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây trầu bà đế vương đỏ chậu đất nung",
        "price":300000,
        "summary":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳ...",
        "content":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳng chắc chắn, cao khoảng dưới 1m5."
    },
    {
        "name":"Cây kim ngân một thân để bàn chậu sứ",
        "price":350000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây đại phú gia chậu xi măng đá mài",
        "price":840000,
        "summary":"Cây đại phú gia để bàn thuộc họ cây ráy, có tên khoa học là Aglaoocma SP. Loài cây này mọc phân bổ c...",
        "content":"Cây đại phú gia để bàn thuộc họ cây ráy, có tên khoa học là Aglaoocma SP. Loài cây này mọc phân bổ chủ yếu ở các nước có khí hậu nhiệt đới, ưa ẩm và bóng râm có nguồn gốc từ châu Mỹ."
    },
    {
        "name":"Cây phát tài núi 2 tầng chậu xi măng họa siết sọc",
        "price":1850000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây kim ngân 1 thân củ nhỏ chậu sứ trắng",
        "price":230000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây kim ngân thắt bính cao chậu đất nung giả đá",
        "price":980000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây phát tài núi 2 tầng chậu sứ",
        "price":1900000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây trầu bà cột chậu đá mài trụ vuông",
        "price":1250000,
        "summary":"Có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ ...",
        "content":"Có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ thanh lịch và sang trọng."
    },
    {
        "name":"Cây trầu bà thanh xuân chậu đất nung",
        "price":950000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây phát tài núi 2 tầng chậu xi măng đá mài",
        "price":1900000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây lưỡi hổ xanh mini ‘Black Gold’ chậu sứ",
        "price":180000,
        "summary":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều ...",
        "content":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều vằn như những loại lưỡi hổ khác, nhưng nó lại sở hữu bộ lá màu xanh đậm ấn tượng, mang lại nét ‘cứng cáp’ tự nhiên cho không gian. Chúng rất thích hợp để trên bàn làm việc, kệ trang trí hoặc làm quà tặng."
    },
    {
        "name":"Cây trầu bà đế vương kim cương ‘Birkin’ chậu đất nung",
        "price":250000,
        "summary":"Đế vương kim cương sở hữu bộ lá xanh khoẻ khoắn, xen kẽ vân sọc trắng hài hoà và đầy cuốn hút. Chắc ...",
        "content":"Đế vương kim cương sở hữu bộ lá xanh khoẻ khoắn, xen kẽ vân sọc trắng hài hoà và đầy cuốn hút. Chắc chắn nó sẽ là điểm nhấm tuyệt vời cho không gian nội thất, bớt đi sự nhàm chán và giúp cải thiện chất lượng không khí hiệu quả."
    },
    {
        "name":"Cây đa tam phúc ‘Triangularis’ chậu đất nung",
        "price":300000,
        "summary":"Đây sẽ là một dạng năng lượng tích cực, bạn sẽ cảm nhận được nhiều giá trị như sức khỏe, sự giàu có ...",
        "content":"Đây sẽ là một dạng năng lượng tích cực, bạn sẽ cảm nhận được nhiều giá trị như sức khỏe, sự giàu có hay mối quan hệ tốt đẹp đến với cuộc sống của mình."
    },
    {
        "name":"Cây lan ý Mỹ ‘Sensation’ chậu đất nung",
        "price":240000,
        "summary":"Khác với Lan Ý thông thường,  Lan Ý Mỹ  có những chiếc lá lớn hơn và đường gân màu xanh nổi bật. Chú...",
        "content":"Khác với Lan Ý thông thường,  Lan Ý Mỹ  có những chiếc lá lớn hơn và đường gân màu xanh nổi bật. Chúng là loài có sức sống cực kì mãnh liệt, chịu hạn tốt và có thể phát triển khỏe mạnh trong môi trường thiếu sáng. Loài cây to lớn này sẽ giúp tạo điểm nhấn tuyệt vời, và đồng thời mang lại không gian xanh mát cho nội thất rất hiệu quả."
    },
    {
        "name":"Cây cau vàng Nhật Bản chậu ươm",
        "price":400000,
        "summary":"Cau vàng Nhật Bản  là dòng cau cảnh chịu bóng râm rất tốt, có chiều cao chỉ từ 80~100cm, tán lá gọn ...",
        "content":"Cau vàng Nhật Bản  là dòng cau cảnh chịu bóng râm rất tốt, có chiều cao chỉ từ 80~100cm, tán lá gọn gàng nên rất thích hợp để trưng bày trong không gian nội thất. Là một trong những loại cau kiểng được ưu chuộng bởi khả năng mang lại không gian xanh mát, lọc không khí và ý nghĩa tốt trong phong thủy."
    },
    {
        "name":"Cây phát tài núi 2 tầng chậu đá mài",
        "price":1900000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây lưỡi hổ vàng dài ‘Laurentii’ chậu sứ trắng",
        "price":650000,
        "summary":"Đây sẽ là món quà ý nghĩa để tặng đối tác, bạn bè, người thân vào những dịp đặc biệt như mừng sinh n...",
        "content":"Đây sẽ là món quà ý nghĩa để tặng đối tác, bạn bè, người thân vào những dịp đặc biệt như mừng sinh nhật, tân gia, mừng năm mới."
    },
    {
        "name":"Cây đa búp đỏ cẩm thạch 3 thân chậu sứ",
        "price":340000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây lưỡi hổ Thái để bàn ‘Futura superba’ chậu đất nung",
        "price":330000,
        "summary":"Lưỡi hổ  là loại cây cảnh nội thất kinh điển nhất, bởi sức sống bền bỉ không cần tốn công chăm sóc, ...",
        "content":"Lưỡi hổ  là loại cây cảnh nội thất kinh điển nhất, bởi sức sống bền bỉ không cần tốn công chăm sóc, lại còn được NASA đánh giá là có khả năng thanh lọc không khí rất hiệu quả bằng một cơ chế hấp thu các loại chất khí độc hại trên bộ lá."
    },
    {
        "name":"Cây lưỡi hổ xanh mini ‘Black Gold’ chậu sứ",
        "price":150000,
        "summary":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều ...",
        "content":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều vằn như những loại lưỡi hổ khác, nhưng nó lại sở hữu bộ lá màu xanh đậm ấn tượng, mang lại nét ‘cứng cáp’ tự nhiên cho không gian. Chúng rất thích hợp để trên bàn làm việc, kệ trang trí hoặc làm quà tặng."
    },
    {
        "name":"Cây cung điện vàng ‘Pink Legacy’ chậu sứ",
        "price":280000,
        "summary":"Cây cung điện  sở hữu bộ lá nhiều màu sắc rực rỡ như chốn “hoàng cung”, cùng với đó là những đường v...",
        "content":"Cây cung điện  sở hữu bộ lá nhiều màu sắc rực rỡ như chốn “hoàng cung”, cùng với đó là những đường viền hoa văn độc đáo như tranh vẽ. Loại cây này rất dễ chăm sóc, thích hợp để trang trí không gian phòng khách, quầy tiếp tân, sảnh ra vào hoặc để bàn làm việc."
    },
    {
        "name":"Cây trầu bà đế vương kim cương ‘Birkin’ chậu sứ",
        "price":180000,
        "summary":"Đế vương kim cương sở hữu bộ lá xanh khoẻ khoắn, xen kẽ vân sọc trắng hài hoà và đầy cuốn hút. Chắc ...",
        "content":"Đế vương kim cương sở hữu bộ lá xanh khoẻ khoắn, xen kẽ vân sọc trắng hài hoà và đầy cuốn hút. Chắc chắn nó sẽ là điểm nhấm tuyệt vời cho không gian nội thất, bớt đi sự nhàm chán và giúp cải thiện chất lượng không khí hiệu quả."
    },
    {
        "name":"Cây kim ngân để bàn một thân chậu sứ",
        "price":300000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây trường sinh viền đỏ chậu sứ hoa văn",
        "price":240000,
        "summary":"Cây trường sinh lá đỏ  là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống mãn...",
        "content":"Cây trường sinh lá đỏ  là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống mãnh liệt, dễ chăm sóc. Đây cũng là loại cây phong thủy với tác dụng mang đến sức khỏe, may mắn và tiền tài tới cho gia chủ. Người ta thường hay tặng cây trường sinh vào những dịp đặc biệt như là một lời chúc phúc tới người nhận."
    },
    {
        "name":"Cây kim ngân để bàn một thân chậu sứ",
        "price":360000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây hồng môn cỡ nhỏ chậu đất nung",
        "price":250000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây lưỡi hổ vàng mini ‘Golden Hahnii’ chậu sứ",
        "price":220000,
        "summary":"Lưỡi hổ Thái vàng “Golden Hahnii”  là dòng cây cảnh mini với những chiếc lá nhỏ nhắn có màu vàng sán...",
        "content":"Lưỡi hổ Thái vàng “Golden Hahnii”  là dòng cây cảnh mini với những chiếc lá nhỏ nhắn có màu vàng sáng sọc xanh đẹp mắt, rất phù hợp để trồng trên bàn làm việc, kệ sách hoặc trang trí tiểu cảnh.  Cây lưỡi hổ cũng được trồng với tác dụng phong thủy như là sự may mắn cho gia chủ."
    },
    {
        "name":"Cây trầu bà thiên nga để bàn chậu sứ",
        "price":420000,
        "summary":"Trầu Bà Chân Vịt có thể còn lạ lẫm với nhiều người, không biết hình dạng của loài cây đó ra sao. Đó ...",
        "content":"Trầu Bà Chân Vịt có thể còn lạ lẫm với nhiều người, không biết hình dạng của loài cây đó ra sao. Đó là một loài cây có đặc tính sinh trưởng mạnh mẽ, thường được mọi người dùng để tô điểm cho không gian sinh sống, trang trí nội thất."
    },
    {
        "name":"Cây cau tiểu trâm mini mèo đi học chậu đất nung",
        "price":250000,
        "summary":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như ...",
        "content":"Công việc đòi hỏi bạn phải tiếp xúc hằng ngày với các thiết bị hiện đại có nhiều bức xạ điện tử như máy tính, máy in, điện thoại khiến cho tình trạng sức khỏe bị ảnh hưởng, dẫn đến giảm chất lượng công việc. Hãy thử trồng một cây  Cau Tiểu Trâm  để bàn với tác dụng tuyệt vời đã được minh chứng."
    },
    {
        "name":"Cây cọ Nhật nhỏ chậu sứ trắng",
        "price":180000,
        "summary":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gia...",
        "content":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gian thêm xanh mát. Nó còn là loại cây phong thủy tượng trưng cho sự giàu sang và tiền tài nên rất đáng trồng trên bàn làm việc."
    },
    {
        "name":"Cây kim ngân ‘phát tài phát lộc’ để bàn chậu sứ",
        "price":340000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây phát tài viền vàng ‘Dorado’ thủy sinh",
        "price":220000,
        "summary":"Phát tài viền vàng là loại cây trồng trong nhà dễ chăm sóc, với sức sống bền bỉ và khả năng chịu râm...",
        "content":"Phát tài viền vàng là loại cây trồng trong nhà dễ chăm sóc, với sức sống bền bỉ và khả năng chịu râm mát cực kì tốt. Loại cây này có bộ lá màu xanh đậm, viền lá màu vàng và dáng cuộn tròn tỏa ra xung quanh, giúp mang lại màu xanh cho không gian sống. Đồng thời đây là loại cây có khả năng thanh lọc không khí rất hiệu quả."
    },
    {
        "name":"Cây trầu bà đế vương kim cương ‘Birkin’ chậu sứ",
        "price":250000,
        "summary":"Đế vương kim cương sở hữu bộ lá xanh khoẻ khoắn, xen kẽ vân sọc trắng hài hoà và đầy cuốn hút. Chắc ...",
        "content":"Đế vương kim cương sở hữu bộ lá xanh khoẻ khoắn, xen kẽ vân sọc trắng hài hoà và đầy cuốn hút. Chắc chắn nó sẽ là điểm nhấm tuyệt vời cho không gian nội thất, bớt đi sự nhàm chán và giúp cải thiện chất lượng không khí hiệu quả."
    },
    {
        "name":"Cây trầu bà đế vương xanh ‘Imperial Green’ chậu sứ",
        "price":220000,
        "summary":"Trầu Bà Đế Vương Xanh (Philodendron Imperial Green) là một giống cây rất ưu chuộng để trồng với ý ng...",
        "content":"Trầu Bà Đế Vương Xanh (Philodendron Imperial Green) là một giống cây rất ưu chuộng để trồng với ý nghĩa phong thủy mà nó mang lại. Nên đặt cây tại các vị trí như trong phòng khách, phòng làm việc, văn phòng hoặc sảnh ra vào cơ quan. "
    },
    {
        "name":"Cây tuyết sơn phi hồng cỡ trung chậu ươm",
        "price":180000,
        "summary":"Tuyết sơn phi hồ là loại cây cho ra hoa màu hồng đậm, rất sai hoa, chịu được nắng nóng, thường ra ho...",
        "content":"Tuyết sơn phi hồ là loại cây cho ra hoa màu hồng đậm, rất sai hoa, chịu được nắng nóng, thường ra hoa vào mùa xuân, mùa hè tới mùa thu. Tùy vào mức độ già mà cây có thể ra hoa 1 – 2 tháng\/ lần."
    },
    {
        "name":"Cây hoa lài ta chậu ươm nhỏ",
        "price":50000,
        "summary":"Cây lài ta loại cây trồng hàng rào rất phổ biến bởi nó có sức sống rất mãnh liệt, không cần tốn nhiề...",
        "content":"Cây lài ta loại cây trồng hàng rào rất phổ biến bởi nó có sức sống rất mãnh liệt, không cần tốn nhiều công chăm sóc mà vẫn xanh tốt. Cây ắc ó thuộc loại thân gỗ nhỏ, có chiều cao trung bình từ 1 – 2m, là màu xanh bóng rất đẹp mắt."
    },
    {
        "name":"Cây ắc ó trồng hàng rào chậu ươm nhỏ",
        "price":5000,
        "summary":"Cây ắc ó là loại cây trồng hàng rào rất phổ biến bởi nó có sức sống rất mãnh liệt, không cần tốn nhi...",
        "content":"Cây ắc ó là loại cây trồng hàng rào rất phổ biến bởi nó có sức sống rất mãnh liệt, không cần tốn nhiều công chăm sóc mà vẫn xanh tốt. Cây ắc ó thuộc loại thân gỗ nhỏ, có chiều cao trung bình từ 1 – 2m, là màu xanh bóng rất đẹp mắt."
    },
    {
        "name":"Cây Trúc Quân Tử Bambusa",
        "price":125000,
        "summary":"Trúc Quân Tử là một loại cây ngoại cảnh được trồng thành khóm để trang trí sân vườn, hàng rào, sát t...",
        "content":"Trúc Quân Tử là một loại cây ngoại cảnh được trồng thành khóm để trang trí sân vườn, hàng rào, sát tường hoặc dọc lối đi vào nhà giúp tạo không gian xanh mát, tô điểm thêm cho ngôi nhà và mang những ý nghĩa tốt đẹp trong phong thủy."
    },
    {
        "name":"Cây mai chỉ thiên nhỏ chậu ươm",
        "price":40000,
        "summary":"Cây thường xuân  có bộ lá xanh tươi tốt, hình dáng ấn tượng giúp mang lại không gian xanh mát. Đây l...",
        "content":"Cây thường xuân  có bộ lá xanh tươi tốt, hình dáng ấn tượng giúp mang lại không gian xanh mát. Đây là dòng cây dễ chăm đang là “trend” được nhiều người lựa chọn trồng trang trí vườn rất đẹp."
    },
    {
        "name":"Cây bạch trinh biển chậu ươm nhỏ",
        "price":15000,
        "summary":"Cây bạch trinh biển là loài cây có sức sống mạnh liệt, liên tục phát triển nhánh mới, ra hoa trắng x...",
        "content":"Cây bạch trinh biển là loài cây có sức sống mạnh liệt, liên tục phát triển nhánh mới, ra hoa trắng xinh quanh năm và sống lâu năm nên thường được chọn để trồng tạo cảnh quan xanh mát."
    },
    {
        "name":"Cây hoa nguyệt quế chậu ươm",
        "price":250000,
        "summary":"Cây hoa nguyệt quế loại cây trồng hàng rào rất phổ biến bởi nó có sức sống rất mãnh liệt, không cần ...",
        "content":"Cây hoa nguyệt quế loại cây trồng hàng rào rất phổ biến bởi nó có sức sống rất mãnh liệt, không cần tốn nhiều công chăm sóc mà vẫn xanh tốt. Cây ắc ó thuộc loại thân gỗ lớn, sống lâu năm, có hoa rất thơm."
    },
    {
        "name":"Cây hoa dâm bụt Thái chậu ươm",
        "price":100000,
        "summary":"Đế",
        "content":"Đế"
    },
    {
        "name":"Cây bàng Đài Loan cẩm thạch chậu xi măng",
        "price":550000,
        "summary":"Cây Bàng Đài Loan Cẩm Thạch  có lá nhỏ xinh và sắc xanh, viền trắng hồng rất khác biệt và nổi bật, g...",
        "content":"Cây Bàng Đài Loan Cẩm Thạch  có lá nhỏ xinh và sắc xanh, viền trắng hồng rất khác biệt và nổi bật, giúp không gian trở nên độc đáo và sang trọng"
    },
    {
        "name":"Cây huyết phất dụ chậu sứ để bàn",
        "price":350000,
        "summary":"Là cây thân gỗ mọc theo bụi thường xanh, dáng thân và tán lá rất đẹp thu hút người nhìn.",
        "content":"Là cây thân gỗ mọc theo bụi thường xanh, dáng thân và tán lá rất đẹp thu hút người nhìn."
    },
    {
        "name":"Cây bưởi da xanh chậu ươm",
        "price":250000,
        "summary":"Cây bưởi da xanh loại cây có múi được trồng rất phổ biến tại nước ta, thích hợp trồng nơi có nhiều á...",
        "content":"Cây bưởi da xanh loại cây có múi được trồng rất phổ biến tại nước ta, thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân vườn để tạo bóng mát và để lấy trái. Cây cần được tưới nước thường xuyên để luôn xanh tốt."
    },
    {
        "name":"Cây Mai Xanh Thái Lan Petrea",
        "price":125000,
        "summary":"Mặc dù được gọi  Mai Thái Xanh  nhưng lại có hoa màu tím lavender đầy lãng mạn và cuốn hút. Giống câ...",
        "content":"Mặc dù được gọi  Mai Thái Xanh  nhưng lại có hoa màu tím lavender đầy lãng mạn và cuốn hút. Giống cây này dù chỉ mới được du nhập về Việt Nam vài năm gần đây nhưng đã nhanh chóng được nhiều người ưu chuộng lựa chọn, bởi không chỉ có sức sống khỏe, phát triển nhanh, ít sâu bệnh, lại còn rất sai hoa và lâu tàn."
    },
    {
        "name":"Cây chanh vàng mỹ Eureka chậu ươm",
        "price":250000,
        "summary":"Cây chanh vàng loại cây có múi thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân vườn để t...",
        "content":"Cây chanh vàng loại cây có múi thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân vườn để tạo bóng mát và để lấy trái. Cây cần được tưới nước thường xuyên để luôn xanh tốt."
    },
    {
        "name":"Cây mận xanh tam hoa chậu ươm",
        "price":200000,
        "summary":"Cây mận xanh tam hoa là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân ...",
        "content":"Cây mận xanh tam hoa là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân vườn để tạo bóng mát và để lấy trái. Cây cần được tưới nước thường xuyên để luôn xanh tốt."
    },
    {
        "name":"Cây mận đỏ An Phước chậu ươm",
        "price":160000,
        "summary":"Cây mận đỏ An Phước là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân v...",
        "content":"Cây mận đỏ An Phước là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân vườn để tạo bóng mát và để lấy trái. Cây cần được tưới nước thường xuyên để luôn xanh tốt."
    },
    {
        "name":"Cây chanh cẩm thạch chậu ươm",
        "price":250000,
        "summary":"Cây mận đỏ An Phước là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân v...",
        "content":"Cây mận đỏ An Phước là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân vườn để tạo bóng mát và để lấy trái. Cây cần được tưới nước thường xuyên để luôn xanh tốt."
    },
    {
        "name":"Cây vú sữa hoàng kim chậu ươm",
        "price":300000,
        "summary":"Cây vú sữa hoàng kim là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân ...",
        "content":"Cây vú sữa hoàng kim là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân vườn để tạo bóng mát và để lấy trái. Cây cần được tưới nước thường xuyên để luôn xanh tốt."
    },
    {
        "name":"Cây vú sữa Lò Rèn chậu ươm",
        "price":90000,
        "summary":"Cây vú sữa hoàng kim là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân ...",
        "content":"Cây vú sữa hoàng kim là loại cây ăn tái thích hợp trồng nơi có nhiều ánh sáng và thoáng mát như sân vườn để tạo bóng mát và để lấy trái. Cây cần được tưới nước thường xuyên để luôn xanh tốt."
    },
    {
        "name":"Cây cóc Thái Lan trái nhỏ chậu ươm",
        "price":250000,
        "summary":"Trái Cóc Thái nhỏ so với Cóc Ta,có thể ăn được trái non lẫn trái già đều được. Nếu ăn trái non thì h...",
        "content":"Trái Cóc Thái nhỏ so với Cóc Ta,có thể ăn được trái non lẫn trái già đều được. Nếu ăn trái non thì hạt cóc rất mềm và nhỏ, khi trái già sẽ có hạt. Vị cóc Thái hơi chua và giòn, rất giàu Vitamin."
    },
    {
        "name":"Cây sung Mỹ Masui Dauphine B5 chậu ươm",
        "price":280000,
        "summary":"Cây sung Mỹ rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng. Cây cho...",
        "content":"Cây sung Mỹ rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng. Cây cho trái to, ăn nhiều mật nhiều hơn những dòng phổ thông các và có độ mọng và thơm, rất giàu dinh dưỡng."
    },
    {
        "name":"Cây ổi lê Đài Loan chậu ươm",
        "price":180000,
        "summary":"Cây ổi lê Đài Loan cho trái tựa hình quả Lê, giòn giòn thơm ngon, vị ngọt mát, cùi dầy, rất ít hạt v...",
        "content":"Cây ổi lê Đài Loan cho trái tựa hình quả Lê, giòn giòn thơm ngon, vị ngọt mát, cùi dầy, rất ít hạt và hạt mềm, quả to trung bình 3 quả\/kg. Cây rất dễ trồng, không kén đất và có thời gian cho trái sớm với tỷ lệ đậu trái cao, cho thu hoạch quanh năm."
    },
    {
        "name":"Cây trúc mặt trời ‘Compacta’ chậu sứ họa tiết thổ",
        "price":200000,
        "summary":"Cây phát tài Nhật tượng trưng cho sức sống bền bỉ, mạnh mẽ. Cây có thể thích nghi với mọi điều kiện ...",
        "content":"Cây phát tài Nhật tượng trưng cho sức sống bền bỉ, mạnh mẽ. Cây có thể thích nghi với mọi điều kiện thời tiết, tán lá vẫn xanh vẫn vươn thêm nhiều tầng mới. Vì thế mà cây mang lại nguồn sinh khí dồi dào, một tinh thần tích cực, cùng niềm vui và sự may mắn cho mọi người."
    },
    {
        "name":"Cây ngũ gia bì để bàn chậu đất nung",
        "price":150000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây đa búp đỏ cẩm thạch 1 thân lớn chậu sứ",
        "price":570000,
        "summary":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi c...",
        "content":"Từ lâu cây Đa luôn là biểu tượng của sự trường tồn, sức sống dẻo dai, nơi chứa đựng thần quyền và tâm linh của con người. Chính lẽ đó mà trong phong thủy, Đa Búp Đỏ cũng mang ý nghĩa của sự may mắn, an lành."
    },
    {
        "name":"Cây bàng Singapore nhiều thân chậu sứ trắng",
        "price":2250000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây bàng Singapore 2 thân chậu đá mài",
        "price":680000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây thường xuân cẩm thạch chậu nhựa",
        "price":160000,
        "summary":"Thường xuân là loài cây dây leo, chúng có thể sống trong nhà rất tốt và sinh trưởng khỏe mạnh vào mù...",
        "content":"Thường xuân là loài cây dây leo, chúng có thể sống trong nhà rất tốt và sinh trưởng khỏe mạnh vào mùa mát mẻ. Những cành dài buông rủ của chúng là gợi ý tuyệt vời trên bục cửa sổ, trên kệ sách hoặc treo lên cao. Chúng có sức sống khá bền bỉ nên điều kiện chăm sóc cũng không quá phức tạp."
    },
    {
        "name":"Cây kim ngân thắt bính tiểu cảnh chậu đất nung",
        "price":420000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây hồng hạc thân cam “Billietiae’ chậu banh",
        "price":550000,
        "summary":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng...",
        "content":"Cây Hạc Cam đặc trưng bởi những chiếc lá thuôn dài, hình dây đeo có xẻ trái tim sâu, phần cuống cũng được tô điểm bởi màu da cam rất bắt mắt. Khi trưởng thành cây hạc Philodendron billietiae có kích thước rất khủng nên được nhiều người săn đón sưu tầm."
    },
    {
        "name":"Cây phát tài núi 2 tầng dáng thấp chậu đá mài",
        "price":1650000,
        "summary":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, vă...",
        "content":"Cây phát tài núi rất thường được lựa chọn để làm quà tặng vào những dịp khai trương, lên nhà mới, văn phòng mới… với mong muốn đem lại nhiều tài lộc và may mắn cho người được tặng."
    },
    {
        "name":"Cây trầu bà đế vương đỏ ‘Red Rojo’ chậu sứ",
        "price":550000,
        "summary":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳ...",
        "content":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳng chắc chắn, cao khoảng dưới 1m5."
    },
    {
        "name":"Cây ngũ gia bì để bàn chậu sứ thổ cẩm",
        "price":220000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây trầu bà thanh xuân chậu sứ họa tiết",
        "price":950000,
        "summary":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầ...",
        "content":"Trầu bà thanh xuân là loại cây trong nhà độc đáo được mọi người ưa thích và trưng bày trang trí. Trầu Bà Thanh Xuân có ý nghĩa về mặt phong thủy nó còn có ý nghĩa may mắn, đem lại tài lộc, gia tăng vận khí, thể hiện ý chí vươn lên của gia chủ."
    },
    {
        "name":"Cây lưỡi hổ Thái để bàn ‘Futura superba’ chậu sứ",
        "price":360000,
        "summary":"Lưỡi hổ  là loại cây cảnh nội thất kinh điển nhất, bởi sức sống bền bỉ không cần tốn công chăm sóc, ...",
        "content":"Lưỡi hổ  là loại cây cảnh nội thất kinh điển nhất, bởi sức sống bền bỉ không cần tốn công chăm sóc, lại còn được NASA đánh giá là có khả năng thanh lọc không khí rất hiệu quả bằng một cơ chế hấp thu các loại chất khí độc hại trên bộ lá."
    },
    {
        "name":"Cây trầu bà đế vương vàng chậu sứ họa tiết",
        "price":180000,
        "summary":"Trầu Bà Đế Vương Vàng  có tên tiếng Anh là Philodendron Imperial Golden, là dòng cây thân thảo, có s...",
        "content":"Trầu Bà Đế Vương Vàng  có tên tiếng Anh là Philodendron Imperial Golden, là dòng cây thân thảo, có sức sống bền bỉ và rất dễ chăm sóc. Loài cây này có phần lá non màu vàng tươi tại trung tâm, khi già đi thì lá chuyển sang màu xanh trong tự nhiên rất bắt mắt. Đây là một loại cây trang trí nội thất rất tuyệt vời, nó giúp không gian sống có thêm điểm nhấn bởi phần lá màu vàng của mình."
    },
    {
        "name":"Cây kim ngân nơ để bàn chậu sứ trắng",
        "price":150000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây vạn lộc son ‘Red Anjamani’ để bàn chậu sứ",
        "price":220000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây trường sinh xanh để bàn chậu sứ",
        "price":140000,
        "summary":"Cây trường sinh xanh  là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống mãnh...",
        "content":"Cây trường sinh xanh  là một loại cây cảnh trong nhà đẹp mắt, với bộ lá luôn xanh mát, sức sống mãnh liệt, dễ chăm sóc. Đây cũng là loại cây phong thủy với tác dụng mang đến sức khỏe, may mắn và tiền tài tới cho gia chủ. Người ta thường hay tặng cây trường sinh vào những dịp đặc biệt như là một lời chúc phúc tới người nhận."
    },
    {
        "name":"Cây vạn lộc son ‘Red Anjamani’ để bàn chậu gốm hoa",
        "price":120000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây kim tiền mini để bàn chậu sứ",
        "price":150000,
        "summary":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có...",
        "content":"Cây kim tiền  có lá hình xương cá màu xanh mướt. Loài này rất dễ sống phát triển mạnh ở những nơi có độ ẩm cao, thường được trồng để trang trí trong phòng khách, làm quà tặng tân gia, khai trương cửa hàng."
    },
    {
        "name":"Cây bàng Singapore mini để bàn chậu sứ",
        "price":180000,
        "summary":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những ch...",
        "content":"Cây Bàng Singapore Lớn có thể dễ dàng nhận ra ở những góc quán cafe, bàn làm việc công. Với những chiếc lá căng bóng hình đàn vĩ cầm rất lớn, nhiều gân là hình chân chim nổi bật."
    },
    {
        "name":"Cây kim ngân 3 thân để bàn chậu marle",
        "price":140000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây ngọc ngân để bàn chậu sứ",
        "price":160000,
        "summary":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc...",
        "content":"Cây ngọc ngân  là là cây trong nhà được đánh giá cao về phong thuỷ, người ta quan niệm rằng cây Ngọc ngân mang đến tài lộc, may mắn khi đặt trên bàn làm việc hay trang trí trong văn phòng. Về mặt tinh thần cây Ngọc ngân rất thích hợp làm quà tặng tình yêu."
    },
    {
        "name":"Cây trầu bà đế vương xanh ‘Imperial Green’ chậu sứ",
        "price":320000,
        "summary":"Trầu Bà Đế Vương Xanh (Philodendron Imperial Green) là một giống cây rất ưu chuộng để trồng với ý ng...",
        "content":"Trầu Bà Đế Vương Xanh (Philodendron Imperial Green) là một giống cây rất ưu chuộng để trồng với ý nghĩa phong thủy mà nó mang lại. Nên đặt cây tại các vị trí như trong phòng khách, phòng làm việc, văn phòng hoặc sảnh ra vào cơ quan. "
    },
    {
        "name":"Cây Lan ý chậu cỡ lớn để bàn chậu sứ trắng",
        "price":240000,
        "summary":"Những bông hoa trắng tinh khiết vươn lên đầy kiêu hãnh,phần còn lại phải kể đến vẻ đẹp được tạo từ n...",
        "content":"Những bông hoa trắng tinh khiết vươn lên đầy kiêu hãnh,phần còn lại phải kể đến vẻ đẹp được tạo từ những chiếc lá xanh tươi, tràn đầy sức sống."
    },
    {
        "name":"Cây phú quý chậu sứ thổ cẩm để bàn",
        "price":320000,
        "summary":"Cây Phú Quý có ý nghĩa mang lại may mắn, phú quý, đại cát đại lợi, bình an cho chủ nhân. Để Trúc Phú...",
        "content":"Cây Phú Quý có ý nghĩa mang lại may mắn, phú quý, đại cát đại lợi, bình an cho chủ nhân. Để Trúc Phú Quý mang lại ý nghĩa trọn vẹn bạn lưu ý về vị trí đặt theo hướng hợp với bản mệnh của mình."
    },
    {
        "name":"Cây lưỡi hổ xanh để bàn mini ‘Black Gold’ chậu sứ",
        "price":120000,
        "summary":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều ...",
        "content":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều vằn như những loại lưỡi hổ khác, nhưng nó lại sở hữu bộ lá màu xanh đậm ấn tượng, mang lại nét ‘cứng cáp’ tự nhiên cho không gian. Chúng rất thích hợp để trên bàn làm việc, kệ trang trí hoặc làm quà tặng."
    },
    {
        "name":"Cây kim ngân để bàn thắt bính tiểu cảnh chậu sứ",
        "price":380000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây hạnh phúc để sàn chậu sứ",
        "price":600000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây hạnh phúc để sàn 2 tầng chậu sứ hoa văn",
        "price":900000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây cọ lá xẻ mini để bàn chậu sứ hoa văn",
        "price":160000,
        "summary":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gia...",
        "content":"Cây cọ nhật  là loại cây trong nhà có kiểu lá xòe rộng như những cánh quạt, giúp trang trí không gian thêm xanh mát. Nó còn là loại cây phong thủy tượng trưng cho sự giàu sang và tiền tài nên rất đáng trồng trên bàn làm việc."
    },
    {
        "name":"Cây kim ngân một thân để bàn chậu sứ",
        "price":480000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây ngũ gia bì cẩm thạch nhỏ chậu ươm",
        "price":100000,
        "summary":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một khô...",
        "content":"Ngũ gia bì là loại cây mang lại tài vận, thịnh vượng và may mắn, trồng trong nhà sẽ mang đến một không gian thư thái, trong lành cho gia đình."
    },
    {
        "name":"Cây hồng môn cỡ nhỏ chậu sứ trắng",
        "price":240000,
        "summary":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí ph...",
        "content":"Cây hồng môn  được biết tới là một loại cây cảnh mang lại điều tốt lành, có thể giúp điều hòa khí phong thủy trong nhà, có khả năng thu hút những dòng khí tích cực và làm tiêu bớt dòng khí tiêu cực cho môi trường xung quanh, trồng  cây hồng môn  trong nhà sẽ giúp không gian sống trở nên hài hòa và bình yên hơn."
    },
    {
        "name":"Cây trầu bà cột chậu xi măng trụ vuông",
        "price":1100000,
        "summary":"Có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ ...",
        "content":"Có tác dụng thanh lọc không khí trong nhà mà còn chứa đựng ý nghĩa phong thủy rất tốt, mang dáng vẻ thanh lịch và sang trọng."
    },
    {
        "name":"Cây hạnh phúc để sàn 2 tầng lớn chậu đá mài",
        "price":1200000,
        "summary":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh t...",
        "content":"Cây hạnh phúc là dòng cây cảnh đẹp, sức sống khỏe mạnh, dễ chăm sóc. Trên cây có những tán lá xanh tươi, mượt mà thể hiện cho sự hi vọng và niềm tin mạnh mẽ. Với ý nghĩa mang lại may mắn và hạnh phúc nên cây thường được chọn để làm cây trưng trong nhà hoặc làm quà tặng."
    },
    {
        "name":"Cây trầu bà đế vương đỏ để bàn ‘Red Rojo’ chậu sứ",
        "price":350000,
        "summary":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳ...",
        "content":"Thân dạng thảo lớn, trong tự nhiên cây có thể leo được, nhưng đa số khi trồng chậu thì thân vươn thẳng chắc chắn, cao khoảng dưới 1m5."
    },
    {
        "name":"Cây lưỡi hổ Bantel Sensation chậu ươm",
        "price":160000,
        "summary":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều ...",
        "content":"Lưỡi hổ Thái xanh mini  là dòng lưỡi hổ nhỏ để bàn, có chiều cao tối đa khoảng 20cm, không có nhiều vằn như những loại lưỡi hổ khác, nhưng nó lại sở hữu bộ lá màu xanh đậm ấn tượng, mang lại nét ‘cứng cáp’ tự nhiên cho không gian. Chúng rất thích hợp để trên bàn làm việc, kệ trang trí hoặc làm quà tặng."
    },
    {
        "name":"Cây cỏ lan chi để bàn chậu sứ mặt cười",
        "price":120000,
        "summary":"Cỏ Lan Chi (hay còn gọi là Cỏ Nhện) là loại cây rất dễ sống với điều kiện khí hậu nóng tại Việt Nam....",
        "content":"Cỏ Lan Chi (hay còn gọi là Cỏ Nhện) là loại cây rất dễ sống với điều kiện khí hậu nóng tại Việt Nam. Đặc biệt, nó nằm trong top các loại cây lọc không khí rất hiệu quả, có thể đặt trong phòng ngủ giúp bạn có giấc ngủ trong lành hơn."
    },
    {
        "name":"Cây trầu bà đế vương xanh chậu mặt cool ‘Imperial Green’ chậu sứ",
        "price":120000,
        "summary":"Trầu Bà Đế Vương Xanh (Philodendron Imperial Green) là một giống cây rất ưu chuộng để trồng với ý ng...",
        "content":"Trầu Bà Đế Vương Xanh (Philodendron Imperial Green) là một giống cây rất ưu chuộng để trồng với ý nghĩa phong thủy mà nó mang lại. Nên đặt cây tại các vị trí như trong phòng khách, phòng làm việc, văn phòng hoặc sảnh ra vào cơ quan. "
    },
    {
        "name":"Cây kim ngân ba thân để bàn chậu sứ gấu BearBrick",
        "price":280000,
        "summary":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng ...",
        "content":"Cây Kim Ngân là loại cây cảnh trong nhà được trồng phổ biến trên khắp thế giới, nó có sức ảnh hưởng tới mức mà hầu như ai cũng tin rằng khi trồng có thể mang lại nhiều may mắn trong cuộc sống, công việc hoặc làm ăn."
    },
    {
        "name":"Cây ổi lê chậu ươm",
        "price":280000,
        "summary":"Cây ổi lê giòn giòn thơm ngon, vị ngọt mát, cùi dầy, rất ít hạt và hạt mềm, quả to trung bình 3 quả\/...",
        "content":"Cây ổi lê giòn giòn thơm ngon, vị ngọt mát, cùi dầy, rất ít hạt và hạt mềm, quả to trung bình 3 quả\/kg. Cây rất dễ trồng, không kén đất và có thời gian cho trái sớm với tỷ lệ đậu trái cao, cho thu hoạch quanh năm."
    },
    {
        "name":"Cây phát tài bộ 5 – Cây thiết mộc lan",
        "price":750000,
        "summary":"Cây phát tài bộ còn được biết đến với tên gọi khác là cây thiết mộc lan.  Loài cây nội thất được đán...",
        "content":"Cây phát tài bộ còn được biết đến với tên gọi khác là cây thiết mộc lan.  Loài cây nội thất được đánh giá là đem lại nhiều sinh khí, may mắn và thịnh vượng cho gia chủ, nhất là khi cây nở hoa là dấu hiệu tiền tài đang đến với bạn. Hơn nữa, nếu bạn đặt cây theo hướng Đông hay Đông Nam của ngôi nhà thì sẽ đem tới nhiều may mắn bởi cây là đại diện cho hành Mộc. Giá cây bao gồm cây và chậu."
    },
    {
        "name":"Cây cô tòng lá mít ‘Croton Petra’ chậu ươm",
        "price":160000,
        "summary":"Cô tòng lá mít  là loại có thể trồng được cả trong nhà lẫn ngoài trời. Với tán lá rực rỡ nhiều màu s...",
        "content":"Cô tòng lá mít  là loại có thể trồng được cả trong nhà lẫn ngoài trời. Với tán lá rực rỡ nhiều màu sắc như xanh lá, vàng, đỏ và cam, sẽ là một lựa chọn tuyệt vời để trang hoàng cho ngôi nhà thêm sinh động hơn."
    },
    {
        "name":"Cây cô tòng đuôi lươn ‘Croton Captain Kidd’ chậu ươm",
        "price":65000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúng t...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúng thường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây dứa diệp tiễn ‘Yucca Silver’ chậu ươm",
        "price":120000,
        "summary":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngth...",
        "content":"Cô tòng đuôi lươn  sở hữu bộ lá nhiều màu sắc rực rỡ, cùng những đường viền hoa văn độc đáo, chúngthường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây hương thảo cỡ trung chậu ươm",
        "price":90000,
        "summary":"Không chỉ có tác dụng trang trí cho góc ban công mà cây hương thảo còn là một loại cây thảo mộc giúp...",
        "content":"Không chỉ có tác dụng trang trí cho góc ban công mà cây hương thảo còn là một loại cây thảo mộc giúp gia tăng hương vị cho món ăn. Cây hương thảo cũng có nhiều tác dụng đối với sức khỏe con người như giải nhiệt, lợi tiểu, giảm sưng viêm, hỗ trợ tiêu hóa, có hương thơm giúp tinh thần thoải mái."
    },
    {
        "name":"Cây cô tòng lá vàng ‘Croton Gold’ chậu ươm",
        "price":65000,
        "summary":"Cô tòng vàng  sở hữu bộ lá vàng tươi rực rỡ, chúng thường được trồng trang trí cho bồn hoa, ban công...",
        "content":"Cô tòng vàng  sở hữu bộ lá vàng tươi rực rỡ, chúng thường được trồng trang trí cho bồn hoa, ban công hoặc trước hiên nhà. Loại cây này đôi lúc được trồng trong nhà, nhưng đòi hỏi phải trồng nơi có nhiều ánh sáng, gần cửa sổ."
    },
    {
        "name":"Cây bàng đài loan cẩm thạch chậu ươm",
        "price":340000,
        "summary":"Bàng Đài Loan cẩm thạch  có lá nhỏ xinh và sắc xanh, viền trắng hồng rất khác biệt và nổi bật, giúp ...",
        "content":"Bàng Đài Loan cẩm thạch  có lá nhỏ xinh và sắc xanh, viền trắng hồng rất khác biệt và nổi bật, giúp không gian trở nên độc đáo và sang trọng"
    },
    {
        "name":"Cây chuối mỏ két cẩm thạch chậu ươm",
        "price":110000,
        "summary":"Chuối mỏ két cẩm thạch  là loài cây nhiệt đới có hoa và bộ lá tươi sáng, thích hợp trồng trang trí s...",
        "content":"Chuối mỏ két cẩm thạch  là loài cây nhiệt đới có hoa và bộ lá tươi sáng, thích hợp trồng trang trí sân vườn, ban công hoặc sân thượng. Loài cây này có đặc điểm sống trong râm mát nên cũng có thể đặt trang trí trong nhà rất đẹp mắt."
    },
    {
        "name":"Cây bàng đài loan cẩm thạch chậu đất nung",
        "price":750000,
        "summary":"Bàng Đài Loan cẩm thạch  có lá nhỏ xinh và sắc xanh, viền trắng hồng rất khác biệt và nổi bật, giúp ...",
        "content":"Bàng Đài Loan cẩm thạch  có lá nhỏ xinh và sắc xanh, viền trắng hồng rất khác biệt và nổi bật, giúp không gian trở nên độc đáo và sang trọng"
    },
    {
        "name":"Cây đa búp đỏ chậu đất nung",
        "price":440000,
        "summary":"Đa Búp Đỏ là loại cây có sức sống mãnh liệt, nó tượng trưng sự vươn lên mạnh mẽ, trường tồn và hạnh ...",
        "content":"Đa Búp Đỏ là loại cây có sức sống mãnh liệt, nó tượng trưng sự vươn lên mạnh mẽ, trường tồn và hạnh phúc. Không chỉ mang lại điểm nhấn xanh cho không gian sống, Đa Búp Đỏ còn còn mang lại ý nghĩa rất tốt trong phong thủy, giúp gia đình hòa thuận, mọi việc thuận lợi."
    },
    {
        "name":"Chậu hoa cúc mâm xôi trưng Tết cỡ lớn trang trí xọt tre",
        "price":380000,
        "summary":"Cúc mâm xôi là một trong các loài hoa không thể thiếu vào dịp Tết cổ truyền. Chậu cúc mâm xôi có hìn...",
        "content":"Cúc mâm xôi là một trong các loài hoa không thể thiếu vào dịp Tết cổ truyền. Chậu cúc mâm xôi có hình dáng tỏa ra theo dạng hình cầu, mang ý nghĩa vẹn tròn, cho một năm mới xuôn sẻ. Với màu vàng được xem là màu của sung túc, đầm ấm và nhiều tài lộc hơn. Do đó, người ta thường tặng cả cặp làm quà tặng cho ông bà, cha mẹ hoặc quý đối tác. "
    },
    {
        "name":"Cây Hải đường chậu sứ trắng có họa tiết Camellia amplexicaulis",
        "price":1050000,
        "summary":"Hàng năm, cứ dịp tết đến xuân sang, cây hoa hải đường lại được nhiều gia đình lựa chọn đặt ở vị trí ...",
        "content":"Hàng năm, cứ dịp tết đến xuân sang, cây hoa hải đường lại được nhiều gia đình lựa chọn đặt ở vị trí trang trọng của nhà mình. Mỗi bông hoa đỏ thắm, rực rỡ và tươi tắn như chào đón mùa xuân và hứa hẹn một năm mới nhiều điều may mắn, an lành"
    },
    {
        "name":"Chậu hoa cúc mâm xôi trang trí xọt nhựa",
        "price":160000,
        "summary":"Cúc mâm xôi là một trong các loài hoa không thể thiếu vào dịp Tết cổ truyền. Chậu cúc mâm xôi có hìn...",
        "content":"Cúc mâm xôi là một trong các loài hoa không thể thiếu vào dịp Tết cổ truyền. Chậu cúc mâm xôi có hình dáng tỏa ra theo dạng hình cầu, mang ý nghĩa vẹn tròn, cho một năm mới xuôn sẻ. Với màu vàng được xem là màu của sung túc, đầm ấm và nhiều tài lộc hơn. Do đó, người ta thường tặng cả cặp làm quà tặng cho ông bà, cha mẹ hoặc quý đối tác. "
    },
    {
        "name":"Cây trúc cần câu Phyllostachys",
        "price":150000,
        "summary":"Trúc Cần Câu là một loại cây ngoại cảnh được trồng thành khóm để trang trí sân vườn, hàng rào, sát t...",
        "content":"Trúc Cần Câu là một loại cây ngoại cảnh được trồng thành khóm để trang trí sân vườn, hàng rào, sát tường hoặc dọc lối đi vào nhà giúp tạo không gian xanh mát, tô điểm thêm cho ngôi nhà và mang những ý nghĩa tốt đẹp trong phong thủy."
    },
    {
        "name":"Cây tre vàng Bambusa",
        "price":120000,
        "summary":"Tre Vàng là một loại cây ngoại cảnh được trồng thành khóm để trang trí sân vườn, hàng rào, sát tường...",
        "content":"Tre Vàng là một loại cây ngoại cảnh được trồng thành khóm để trang trí sân vườn, hàng rào, sát tường hoặc dọc lối đi vào nhà giúp tạo không gian xanh mát, tô điểm thêm cho ngôi nhà và mang những ý nghĩa tốt đẹp trong phong thủy."
    },
    {
        "name":"Cây hoa nguyệt quế dáng tree chậu ươm",
        "price":650000,
        "summary":"Cây hoa nguyệt quế loại cây trồng hàng rào rất phổ biến bởi nó có sức sống rất mãnh liệt, không cần ...",
        "content":"Cây hoa nguyệt quế loại cây trồng hàng rào rất phổ biến bởi nó có sức sống rất mãnh liệt, không cần tốn nhiều công chăm sóc mà vẫn xanh tốt. Cây ắc ó thuộc loại thân gỗ lớn, sống lâu năm, có hoa rất thơm."
    },
    {
        "name":"Cây bông giấy Thái Lan màu trắng chậu ươm",
        "price":280000,
        "summary":"Cây hoa giấy Thái rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng.",
        "content":"Cây hoa giấy Thái rất thích hợp với khí hậu tại VN, nó là loại cây ưa nắng ấm, cần nhiều ánh sáng."
    },
    {
        "name":"Cây hoa hồng phụng chậu ươm",
        "price":180000,
        "summary":"Cây hồng phụng (Loropetalum chinense) là một loài thực vật có hoa trong họ Hamamelidaceae. Loài cây ...",
        "content":"Cây hồng phụng (Loropetalum chinense) là một loài thực vật có hoa trong họ Hamamelidaceae. Loài cây này có những bông hoa màu hồng nổi bật, mỗi khi nở rộ rất rực rỡ. Những bông hoa này tồn tại trong một vài tuần. Chúng thích hợp trồng bồn hoa, ban công, trang trí sân vườn, lối đi sân vườn,…"
    },
    {
        "name":"Cây hoa lan hoàng dương chậu ươm",
        "price":180000,
        "summary":"Cây hoa lan hoàng dương là dòng cây thân leo, có hoa màu vàng rực rỡ, buông rủ như những tầm rèm vàn...",
        "content":"Cây hoa lan hoàng dương là dòng cây thân leo, có hoa màu vàng rực rỡ, buông rủ như những tầm rèm vàng đẹp mắt. Chúng thường được trồng để phủ xanh không gian giống, thích hợp cho việc trồng trong chậu treo hoặc trồng bồn trên ban công."
    },
    {
        "name":"Cây bông giấy Thái dáng bonsai màu đỏ chậu ươm",
        "price":320000,
        "summary":"Cây hoa giấy Thái bonsai được nghệ tạo dáng thân uốn lượn độc đáo và đẹp mắt. Loài cây này có sức rố...",
        "content":"Cây hoa giấy Thái bonsai được nghệ tạo dáng thân uốn lượn độc đáo và đẹp mắt. Loài cây này có sức rống rất tốt, phù hợp với khí hậu của Việt nam, chịu hạn rất tốt, sức sống bền bỉ và dễ chăm sóc. Bông giấy Thái bonsai có dáng gọn gàng phù hợp đặt trên ban công, sân thượng hoặc trưng ngoài vườn giúp không gian trở nên sinh động hơn."
    },
    {
        "name":"Cây bông giấy Sakura nguyên bản chậu ươm",
        "price":320000,
        "summary":"Cây hoa giấy loài cây này có sức rống rất tốt, phù hợp với khí hậu của Việt nam, chịu hạn rất tốt, s...",
        "content":"Cây hoa giấy loài cây này có sức rống rất tốt, phù hợp với khí hậu của Việt nam, chịu hạn rất tốt, sức sống bền bỉ và dễ chăm sóc. Bông giấy Thái bonsai có dáng gọn gàng phù hợp đặt trên ban công, sân thượng hoặc trưng ngoài vườn giúp không gian trở nên sinh động hơn."
    }
]